{
  "authors": [
    {
      "name": "angharad",
      "fullName": "Angharad"
    },
    {
      "name": "anna",
      "fullName": "Anna"
    },
    {
      "name": "mani",
      "fullName": "Appius Manilius"
    },
    {
      "name": "arthur",
      "fullName": "Arthur"
    },
    {
      "name": "attila",
      "fullName": "Attila"
    },
    {
      "name": "belt",
      "fullName": "Belt"
    },
    {
      "name": "bohort",
      "fullName": "Bohort"
    },
    {
      "name": "breccan",
      "fullName": "Breccan"
    },
    {
      "name": "caius",
      "fullName": "Caius Camillus"
    },
    {
      "name": "calogrenant",
      "fullName": "Calogrenant"
    },
    {
      "name": "capito",
      "fullName": "Capito"
    },
    {
      "name": "cesar",
      "fullName": "César"
    },
    {
      "name": "cryda",
      "fullName": "Cryda de Tintagel"
    },
    {
      "name": "dagonet",
      "fullName": "Dagonet"
    },
    {
      "name": "demetra",
      "fullName": "Demetra"
    },
    {
      "name": "drusilla",
      "fullName": "Drusilla"
    },
    {
      "name": "edern",
      "fullName": "Edern"
    },
    {
      "name": "elias",
      "fullName": "Élias de Kelliwic’h"
    },
    {
      "name": "galessin",
      "fullName": "Galessin"
    },
    {
      "name": "gauvain",
      "fullName": "Gauvain"
    },
    {
      "name": "goustan",
      "fullName": "Goustan"
    },
    {
      "name": "grudu",
      "fullName": "Grüdü"
    },
    {
      "name": "guenievre",
      "fullName": "Guenièvre"
    },
    {
      "name": "guethenoc",
      "fullName": "Guethenoc"
    },
    {
      "name": "herve",
      "fullName": "Hervé de Rinel"
    },
    {
      "name": "kadoc",
      "fullName": "Kadoc"
    },
    {
      "name": "karadoc",
      "fullName": "Karadoc"
    },
    {
      "name": "damedulac",
      "fullName": "La Dame du Lac"
    },
    {
      "name": "lancelot",
      "fullName": "Lancelot"
    },
    {
      "name": "ducaquitaine",
      "fullName": "Le duc d’Aquitaine"
    },
    {
      "name": "jurisconsulte",
      "fullName": "Le Jurisconsulte"
    },
    {
      "name": "maitrearmes",
      "fullName": "Le maître d’armes"
    },
    {
      "name": "leodagan",
      "fullName": "Léodagan"
    },
    {
      "name": "roiburgonde",
      "fullName": "Le roi burgonde"
    },
    {
      "name": "jacca",
      "fullName": "Le Seigneur Jacca"
    },
    {
      "name": "jumelles",
      "fullName": "Les Jumelles du pêcheur"
    },
    {
      "name": "tavernier",
      "fullName": "Le tavernier"
    },
    {
      "name": "interpreteburgonde",
      "fullName": "L’interprète burgonde"
    },
    {
      "name": "loth",
      "fullName": "Loth"
    },
    {
      "name": "sallustius",
      "fullName": "Lucius Sillius Sallustius"
    },
    {
      "name": "firmus",
      "fullName": "Manius Macrinus Firmus"
    },
    {
      "name": "meleagant",
      "fullName": "Méléagant"
    },
    {
      "name": "merlin",
      "fullName": "Merlin"
    },
    {
      "name": "mevanwi",
      "fullName": "Mevanwi"
    },
    {
      "name": "perceval",
      "fullName": "Perceval"
    },
    {
      "name": "blaise",
      "fullName": "Père Blaise"
    },
    {
      "name": "roparzh",
      "fullName": "Roparzh"
    },
    {
      "name": "sefriane",
      "fullName": "Séfriane d’Aquitaine"
    },
    {
      "name": "seli",
      "fullName": "Séli"
    },
    {
      "name": "frontinius",
      "fullName": "Spurius Cordius Frontinius"
    },
    {
      "name": "urgan",
      "fullName": "Urgan"
    },
    {
      "name": "venec",
      "fullName": "Venec"
    },
    {
      "name": "verinus",
      "fullName": "Vérinus"
    },
    {
      "name": "ygerne",
      "fullName": "Ygerne"
    },
    {
      "name": "yvain",
      "fullName": "Yvain"
    }
  ],
  "quotes": [
    {
      "quote": {
        "text": "Si j’échoue, je garde la butte aux Cerfs et je fais tomber une pluie de calamités sur le royaume par vengeance ! C’est pas pour rien qu’on m’appelle « le Fourbe ». Si je réussis, je garde la butte aux Cerfs, plus… Le tertre des Âmes…"
      },
      "author": "elias"
    },
    {
      "quote": {
        "text": "Y’a toujours au moins deux solutions à un problème."
      },
      "author": "elias"
    },
    {
      "quote": {
        "text": "(À Merlin) Une pluie de pierres en intérieur donc ! Je vous prenais pour un pied de chaise mais vous êtes un précurseur en fait !"
      },
      "author": "elias"
    },
    {
      "quote": {
        "text": "(À Merlin) Oh vous, toujours vous, mais allez chier dans une fiole, on verra après."
      },
      "author": "elias"
    },
    {
      "quote": {
        "text": "Écoutez, si j’avais un sort pour contrecarrer les volontés divines, je serais pas en train de faire des potions de virilité pour tous les mous de la tige du pays breton."
      },
      "author": "elias"
    },
    {
      "quote": {
        "text": "(À Arthur) Croyez bien que si j’avais [un truc en stock pour aider Merlin], je le dirais pas ! Parce que voir celui-là passer pour un conneau devant tous les druides du continent, j’aime autant vous dire que je risque pas de louper ça ! J’vais même amener des copains."
      },
      "author": "elias"
    },
    {
      "quote": {
        "text": "(À Merlin) Je veux insinuer que vous n’avez pas de connaissances suffisantes pour faire des crêpes. Alors vous imaginer en train de bricoler des plaques de dissimulation, c’est à pisser de rire."
      },
      "author": "elias"
    },
    {
      "quote": {
        "text": "(À Merlin) Mais retournez à l’état sauvage, espèce de con. Foutez le camp dans les montagnes avec une paire de chèvres. On vous achètera vos fromages, promis. […] Vous le sentez pas l’appel de la nature, là? Les animaux de la forêt y z’ont pas besoin d’un toubib? […] Tirez-vous d’ici. Définitivement. Et laissez bosser ceux qui savent faire! Y a pas de place pour les amateurs ici."
      },
      "author": "elias"
    },
    {
      "quote": {
        "text": "Dans la vie, faut bosser pour personne, et y faut faire bosser personne! C’est le secret de la liberté. […] Rien que d’imaginer que je retire l’épée du rocher, et que je me retrouve à la tête de ce bordel, ça me fait de la spasmophilie !"
      },
      "author": "elias"
    },
    {
      "quote": {
        "text": "Ecoutez ma p’tite dame, ya des fois où y faut sentir le vent tourner et mettre du pognon a gauche pour filer a la concurrence [Mevanwi : où ça ? Chez Lancelot ?] [...] Pour aller la bas y faudrait que j’ai des principes, une quête a accomplir [Mevanwi : Et vos n’en avez pas ?] Si, m’en mettre plein les fouilles !"
      },
      "author": "elias"
    },
    {
      "quote": {
        "text": "J’ai rêvé qu’il y avait des scorpions qui voulaient me piquer. En plus, y en avait un il était mi-ours, mi-scorpion et re mi-ours derrière !"
      },
      "author": "grudu"
    },
    {
      "quote": {
        "text": "Non, sans blague, Seigneur Bohort, avec tout le respect que je vous dois, la prochaine fois que je vous revois tourner autour de la chambre du roi, je vous déglingue la tête."
      },
      "author": "grudu"
    },
    {
      "quote": {
        "text": "Moi, un jour j’ai rêvé qu’y avait un type qui venait me voir. Il me dit : « Vous avez jamais connu vos parents ? » J’lui réponds « non ». Et là, il me dit : « Eh ben, vous inquiétez pas, ils sont fromagers. »"
      },
      "author": "grudu"
    },
    {
      "quote": {
        "text": "Sire, on en a déjà parlé de la pierre ! Je peux pas monter une pierre d’une toise et demi dans un escalier à colimaçon !"
      },
      "author": "breccan"
    },
    {
      "quote": {
        "text": "Le cuir, ça restera toujours le cuir. Le cuir, ça traverse les âges, les frontières, les modes. D’autant qu’là j’vous ai pas mis d’la vache moisie. Attention ! C’est d’la tannerie d’luxe ! Assemblée au crochet de six ! Y’a des heures de main d’oeuvre derrière !"
      },
      "author": "breccan"
    },
    {
      "quote": {
        "text": "Ça vous dérange si… si j’mets ma p‘tite griffe là ? Si y a un chef de clan qui vient poser ses miches par là devant et il trouve ça cossu. Ben le jour où il voudra faire un buffet ou un plumard sur mesure... il saura où m’trouver, quoi."
      },
      "author": "breccan"
    },
    {
      "quote": {
        "text": "Ben, d’la réclame beau Dieu !"
      },
      "author": "breccan"
    },
    {
      "quote": {
        "text": "C’est carré-carré chez vous, hein ?"
      },
      "author": "breccan"
    },
    {
      "quote": {
        "text": "Ah tiens, demain midi y a des côtes de porc."
      },
      "author": "guenievre"
    },
    {
      "quote": {
        "text": "J’y connais rien, hein, mais… À votre avis, le fait que vous me touchiez pratiquement jamais, ça a une influence sur la fécondité ?"
      },
      "author": "guenievre"
    },
    {
      "quote": {
        "text": "L’agneau était daubé du cul !"
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Ah tiens, aujourd’hui j’ai fait tailler le rosier de l’arrière-cour parce qu’il en avait drôlement besoin. […] Et vous, vous me racontez pas votre petite journée ?"
      },
      "author": "guenievre"
    },
    {
      "quote": {
        "text": "Guenièvre: Mais qu’est-ce que je vais devenir, maintenant que mon corps s’est habitué...? Arthur: Et ben vous vous deshabiturez. Comment vous faisiez avant ? Guenièvre: Mais avant ma vie, c’était de la merde vous entendez?! Recevoir le chef de ci, le roi de mi, toujours polie, toujours bien mise, le symbole de la nation bretonne, ha! Il en faut bien des compensations pour encaisser toute ces connerie hein! Toujours s’occuper de tout, pis surtout de vous, parce que vous avez des responsabilités! Et qui s’occupe de moi pendant c’temps?! Alors oui, maintenant qu’y a plus de pâte d’amande, je tourne en rond, je suis sur les nerfs!! J’ai pas d’amis, pas de loisirs... Comme vous me touchez pas, les choses de l’amour je m’assois dessus, et je parle au figuré, alors je m’suis plongée dans la pâte d’amande! Quand je vous regarde et que j’vois comment vous m’traitez, hein, je m’dis que j’aurais meilleur compte d’aller d’ici jusqu’à Rome à pieds pour en chercher parce que c’est finalement la meilleure chose qui me soit arrivée …."
      },
      "author": "guenievre"
    },
    {
      "quote": {
        "text": "(À Arthur et Lancelot)De toute façon, Calogrenant, c’est un abruti !"
      },
      "author": "guenievre"
    },
    {
      "quote": {
        "text": "(à Demetra)Vous savez où vous pouvez vous la mettre, votre potion ?"
      },
      "author": "guenievre"
    },
    {
      "quote": {
        "text": "(Imitant Ygerne)Si votre père était vivant, il se retournerait dans sa tombe."
      },
      "author": "guenievre"
    },
    {
      "quote": {
        "text": "Eh ben moi une fois, j’ai pissé par la fenêtre !"
      },
      "author": "guenievre"
    },
    {
      "quote": {
        "text": "(À Arthur)Vous me prenez vraiment pour une conne."
      },
      "author": "guenievre"
    },
    {
      "quote": {
        "text": "(À Arthur)Mouais. Méfiez-vous des cons. Y en a qui vont beaucoup plus loin qu’on ne pense !"
      },
      "author": "guenievre"
    },
    {
      "quote": {
        "text": "Vous savez, euh si on fait fouetter les ouvriers et qu’on menace de les brûler vifs, ils peuvent peut-être finir tout à l’heure, hein... (regard désespéré à Arthur) Non ? Oh bon, bah... je vais... pleurer un petit peu... (sanglots)... Excusez-moi."
      },
      "author": "guenievre"
    },
    {
      "quote": {
        "text": "(À Dame Ygerne, qui veut lui raconter son cauchemar)Oh je vous en prie, faites, ça fait tellement longtemps que je ne me suis pas évanouie dans mes urines..."
      },
      "author": "guenievre"
    },
    {
      "quote": {
        "text": "(À Dame Ygerne, qui lui raconte son cauchemar)Ah, ça y est, il arrive le pipi !"
      },
      "author": "guenievre"
    },
    {
      "quote": {
        "text": "(À Dame Ygerne, qui lui raconte son cauchemar)Ça vous ennuie, si j’me taille les veines?"
      },
      "author": "guenievre"
    },
    {
      "quote": {
        "text": "(À Bohort qui vient de lui déclarer que Lancelot est amoureux d’elle)Mais qu’est-ce que vous déconnez, Seigneur Bohort ? Vous avez picolé ?"
      },
      "author": "guenievre"
    },
    {
      "quote": {
        "text": "On a beau expliquer tout ce qu’on veut expliquer… Au bout d’un moment, pour savoir faire du cheval, il faut faire du cheval !"
      },
      "author": "guenievre"
    },
    {
      "quote": {
        "text": "Ah non, avec les jolies seulement. C’est de là que j’ai conclu que, comme y m’touchait pas, je faisais moi-même partie des grosses mochetés."
      },
      "author": "guenievre"
    },
    {
      "quote": {
        "text": "Je voulais savoir pourquoi vous laissiez tous vos chevaliers former des clans séparatistes, alors que l’une de vos plus importantes missions a toujours été de fédérer les clans existants autour de votre royaume et de la quête du Graal ? ... Enfin c’était pas tout à fait ça..."
      },
      "author": "guenievre"
    },
    {
      "quote": {
        "text": "(À propos des moutons) Mais je n’comprends pas, c’est pas des moutons ça ? […] Bah ils sont tout... tout bizarres... […] Tondus ? Oh mon Dieu mais quelle horreur ! Mais pourquoi vous avez fait ça ?!"
      },
      "author": "guenievre"
    },
    {
      "quote": {
        "text": "N’empêche que chez nous, on sait construire ! Les aqueducs, c’est quand même un petit peu plus classe que vos murs en merde séchée...Ouais, je dis ça, je dis tout !"
      },
      "author": "caius"
    },
    {
      "quote": {
        "text": "On fait marrer tout le monde avec nos chenilles à la purée d’fraises et nos couilles d’oursins aux amandes, et je sais plus quelles autres saloperies !"
      },
      "author": "caius"
    },
    {
      "quote": {
        "text": "J’ai toujours dit que je supportais pas les jupes ; mais c’est l’uniforme réglementaire, j’y suis pour rien !"
      },
      "author": "caius"
    },
    {
      "quote": {
        "text": "Jamais je ne trahirai. Ave César ! Ave César ! […] La seule chose que je voudrais savoir, c’est si dans deux jours, je change d’avis… Est-ce que la proposition tient toujours ?"
      },
      "author": "caius"
    },
    {
      "quote": {
        "text": "Le poisson qui étouffe sur la berge remue plus que celui qui est dans l’eau. C’est bien la preuve de ce que je dis : si on se débat, c’est qu’on est en train de crever."
      },
      "author": "caius"
    },
    {
      "quote": {
        "text": {
          "text": "Non, mais là vous auriez pu prévenir qu’il y avait un couvert de plus. Bon ça va que j’ai pas fait à manger, mais bon, c’est chaud."
        }
      },
      "author": "caius"
    },
    {
      "quote": {
        "text": "Ah bah en fait, c’est tout moisi seigneur breton. Parce qu’en plus, il faut que je nourrisse des mecs."
      },
      "author": "caius"
    },
    {
      "quote": {
        "text": "- Hé les connards ! Vous pouvez faire griller un porcelet s’il vous plaît ?"
      },
      "author": "caius"
    },
    {
      "quote": {
        "text": "Non mais je bosse, moi, de jour. Je suis dans l’armée, je tiens pas un stand de crêpes."
      },
      "author": "caius"
    },
    {
      "quote": {
        "text": "J’y suis dans ma maison pourrie.Les 2 pieds dans la merde de poules. Ça vous va ?"
      },
      "author": "caius"
    },
    {
      "quote": {
        "text": "Allez, vous devriez mettre les bouts, les demi-sels ! C’est gentil d’être passés ! On va vous faire un p’tit sac avec des restes pour manger chez vous."
      },
      "author": "cryda"
    },
    {
      "quote": {
        "text": "Nous, si vous réfléchissez bien, on a quatre bras. Avec les vôtres, ça fait six ! posez tout ça sur le trône, imaginez un peu les possibilités…"
      },
      "author": "jumelles"
    },
    {
      "quote": {
        "text": "Regarde, vois ! Cette glorieuse cité cosmopolite, regarde. Carrefour des civilisations, hôtesse orgueilleuse de peuplades fascinées, regarde. On nous reproche assez qu’il n’existe plus de vrais Romains, hein ? Hein ? Allez trouve un Breton, trouve."
      },
      "author": "sallustius"
    },
    {
      "quote": {
        "text": "Ca y est ! C’est leur dernière saison aux débiles. Tu peux préparer les outils, on passe directement de la discussion à la désintégration."
      },
      "author": "sallustius"
    },
    {
      "quote": {
        "text": "(Capito : Les quatre en une seule fois, vous avez pas peur que ça soit un peu voyant non ?) Rien à foutre ! Tu peux même les crucifier sur une estrade au milieu du forum si ça te chante, c’est moi qui paye l’orchestre."
      },
      "author": "sallustius"
    },
    {
      "quote": {
        "text": "Je vais poser une question simple : et vous, vous le méritez ? Ah non mais attendez, est-ce que vous le méritez, est-ce que vous méritez votre place ?! Lurco ! Tu devais aller en Germanie... c’est ta tante qui t’a fait entrer au sénat ! Pisansius ! Pas une seule année dans la légion, pas une seule ! J’m...e demande même parfois si t’as déjà tenu une arme dans ta vie... Destisius ! C’est ton père qui a donné la moitié de ses terres pour que quelqu’un puisse prendre ta place en Afrique... C’est vrai ou c’est pas vrai ? Vous êtes tous des planqués, tous, tous, tous, tous , tous. [...] Vous allez me signer cette tablette, parce que le p’tit mérite largement son grade autant que vous vous méritez votre place au Sénat."
      },
      "author": "sallustius"
    },
    {
      "quote": {
        "text": "Ave Cesar, rosae rosam, et spiritus rex ! Ah non, parce que là, j’en ai marre !"
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Tempora mori, tempora mundis recorda. Voilà. Et bien ça, par exemple, ça veut absolument rien dire, mais l’effet reste le même, et pourtant j’ai jamais foutu les pieds dans une salle de classe attention !"
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Les mômes maintenant, ils lisent, ils lisent, ils lisent et résultat...ils sont encore puceaux à 10 ans..."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Je ne reviendrai plus jamais, cette fois je le dis, je le fais, je reste chez moi. Merde. Ça suffit."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Vous êtes chevalier, je suis roi… Je vous demande de venir, vous venez et puis c’est tout !… Je vais pas non plus aller brûler un cierge sous prétexte que vous avez fait un tour de cheval !"
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Pour faire court, vous êtes ici chez les salopards. C’est admis. On n’a pas des idées bien jojos, et on n’a pas peur de le dire ! On fomente, on renégate, on laisse libre cours à notre fantaisie."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Voilà… Moi de mon coté j’avais parié que vous étiez encore trop branquignole pour savoir c’qui était à vous… Je vois que j’ai encore tapé juste !"
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Oh Là ! Attendez. Nous ici, on est en train de parler à quelqu’un d’intelligent. Si vous en êtes encore à respecter vos serments, on va couper court, on est tous très occupés."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "[À Lancelot] Ah ! À ce propos, je dois vous avouer que j’ai longtemps réflechi à savoir comment vous deviez m’appeler. [...] Éh oui ! Parce que vous êtes pas, à proprement parler, un de mes sujets. Vous êtes pas sous mes ordres non plus. \"Sire\" c’est quand même un peu ampoulé. Alors j’ai pensé à beaucoup de choses. \"Loth\", \"Seigneur\", \"Monsieur\"... Je me suis même demandé si vous deviez pas m’appeler \"vieille branche\", \"mon p’tit pote\" ou \"canaillou\"."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "[À Lancelot] Alors là, pareil. J’vais dire une banalité : Ne jamais négliger les bienfaits du couple dans la fonction militaire ; surtout quand on est à poste de décisions. Moi, j’ai toujours mené mes troupes de façon laborieuse et pénible, pourquoi ? Avant tout -faut pas s’le cacher- parce que ma femme est une grosse salope."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Moi, quand ma garce de femme est là, ça déménage pas mal aussi… Hier, elle m’a fendu le tibia avec une amphore, la salope !"
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Victoriae mundis et mundis lacrima. Bon, ça ne veut absolument rien dire, mais je trouve que c’est assez dans le ton."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Quand on veut être sûr de son coup, Seigneur Dagonet… on plante des navets. On ne pratique pas le putsch."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "(À Venec) C’est un style que vous vous donnez d’être à moitié cul nu ? [...] Remarquez ça change. Et puis ça désacralise le guet-apens."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Vous, vous êtes un peigne-cul en toutes circonstances. N’importe qui vous pousserait à n’importe quoi pourvu qu’il parle un peu fort"
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Non, c’est moi qui y suis pour quelque chose. Le coup d’Etat, c’est moi ! Le clan séparatiste, c’est moi ! Et d’une manière générale j’ai un lien plus ou moins direct avec tout ce qui se manigance de vicelard en Bretagne depuis ces trente dernières années, ça tout le monde le sait. Ce qu’on sait moins en revanche, c’est la raison qui me pousse à faire tout ça... [Arthur : Oui je vous écoute, qu’est ce qui vous pousse à faire tout ça?] L’amour ! Que je porte à ma femme, à votre sœur. [Arthur : Demi sœur!] Personne ne vous déteste plus qu’elle dans tout le royaume sire. Et moi, pauvre fou d’amour esclave de ses yeux, je ne cherche qu’à contenter ses désirs de vengeance. Me commanderait-elle de venir attaquer vos armées seul contre un million, je le ferai sans réfléchir. Alors quand cette salope a su que Lancelot organisait une armée séparatiste, elle m’a ordonné de m’associer à lui et de lui filer du pognon. Et moi, pauvre bête dressée, je me suis lâchement exécuté. Misa brevis et spiritus maxima. Ça veut rien dire, mais je suis très en colère contre moi même."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "C’est allé relativement vite, mais il a quand même fallu que je m’y reprenne à deux fois… J’l’avais pourtant étranglé pendant cinq bonnes minutes, le fumier, il était bleu outre-mer avec une jolie langue gonflée comme une escalope de dinde, et pourtant croyez-moi si vous voulez, il respirait encore la vieille carne. Et, je sais pas si c’est cette respiration paniquée et sifflotante, ou alors si c’est le fait qu’il me fixait avec de grands yeux rouges - parce que tous les vaisseaux avaient pété - mais je me suis senti un peu déstabilisé. Alors j’lui ai bourré la bouche avec un linge trempé dans de l’huile de lampe et j’ai foutu le feu. Bah ça répond à votre question du coup : oui, c’est allé assez vite."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Oui mais, quand je reste trop dans ma baraque, je conspire, c’est un réflexe. Du coup, je prends l’air, ça vaut mieux pour tout le monde."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Ah, mais c’est pas possible, ça ! J’ai pas envie, de participer ! À rien ! C’est pas mon genre, de participer ! Jamais je participerai ! À part à vos obsèques, bande de cons !"
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Mais ils sont tous plus débiles les uns que les autres ces pigeons. Les nôtres quand on les envoie à Kaamelott on se les fait systématiquement ramener par la vielle de la ferme d’à coté ![...] ça s’adresse à personne, les pigeons sont cons, point !"
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "(A Galessin : \"Le rapport entre quoi et quoi ?\") Entre Excalibur et le fromage gratiné. Réponse: Aucun. C’est une métaphore moisie tiraillée entre votre stupidité d’ordre général et votre surprenante inaptitude à utiliser les métaphores..."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Vous entendez ça ? Il parait que je suis malpoli ! Qu’est-ce que vous en pensez bande de trous-du-cul ?"
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Moi, après deux heures de retard, j’ai passé le cap de l’agacement. Le peu de volonté que j’avais de me farcir une réunion avec ce débile de Dagonet a définitivement disparu. Je suis une sorte de meuble."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "[À Galessin] Mais parce que votre existence est merdique mon pauvre ami, vous avez l’œil qui brille à chaque fois qu’un oiseau pète, c’est triste à voir. Ça fait des années que vous menez un train de vie de noix de St-Jacques, alors évidemment, un message qui annonce la visite d’un imbécile porteur de bonnes nouvelles, c’est déjà un petit festival pour vous ! J’suis sûr que vous vous êtes peigné pour l’occasion !"
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Euh, \"Vous êtes là.\", c’est-à-dire qu’il est surpris lui-même, ça lui viendrait pas à l’idée de raccorder le fait qu’on est là avec le fait qu’il nous l’a demandé."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Moi c’est comme vous sentez, j’ai eu deux heures à vide, c’est pas si souvent, je pense que j’en ai inconsciemment profité pour dresser un petit bilan."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "J’ai soudain la sensation limpide d’avoir gaspillé ma jeunesse... L’avoir vue s’échapper de mes mains comme l’anguille effrayée et m’appeler à présent sur le lierre du tombeau, où patiente depuis toujours le chant des enfants, les raisins volés…"
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Je vais y aller, de jour, devant tout le monde. Et si je deviens roi de Bretagne, je vous nomme respectivement ministre des armes, et responsable de la protection des frontières. Parce que mon destin, c’est de m’entourer de nuls, de vrais nuls… Timeo libri rex agitur, ça veut rien dire, mais c’est ce que j’ai trouvé de plus… aigre !"
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "(À Arthur)Avant de vous lancer dans les excès de virilité, vous auriez la curiosité de jeter un œil à la table du fond. Je suis venu avec quelqu’un qui veux vous parler... [Tavernier : Qu’est ce qu’on fait la?] Rien, y faut surtout pas s’en mêler. Comme quand deux chats sauvages se retrouvent sur le même terrain. Y s’observent et aucun des deux ne baisse le regard sous peine d’être saigné à blanc. Ce qui couperait court c’est qu’il y en ait un plus faible que l’autre, mais là c’est pas le cas. C’est les deux même sales bestioles, inflexibles, indomptables et vivaces. Y tiennent ça de leur mère! [Tavernier : De leur mère? vous voulez dire que c’est sa sœur ?][Arthur et Anna : Demi sœur!] Ah! ça cause. Le dialogue s’amorce. Peut être que vous vous ferez pas dévaster votre boui-boui."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "(À Anna)j’aime autant vous dire que quand une bande de détrousseurs embusqués nous tombera sur la viande, et qu’il lui prendra le goût de vous passer dessus en file indienne, je lèverai pas le petit doigt."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "[À Léodagan] Écoutez, comme ça a priori, ça m’évoque rien, mais honnêtement c’est possible. Ce serait assez le genre de la maison, en tout cas ! De l’autre côté, voyez un peu l’ironie, si j’avais pas fomenté une attaque par l’ouest, vous seriez allés vous écraser contre les Romains à l’est ! Oui, alors, pourquoi ? Pourquoi trahir sans arrêt les gens avec qui je collabore ? Je dirais que c’est probablement une réponse compulsive à une crainte de m’attacher. Briser une relation plutôt que la cultiver pour ne pas se retrouver démuni face au bonheur. Oui, pour répondre à votre question : j’ai peur d’aimer !"
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "[Aux rois de Logres] Bon. Ca c’est bien gentil mais… À quel moment on trahit ?"
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Ah voilà ! Et c’est là le danger de la métaphore... si on parle avec des gros tas de bidoches, au bout de cinq minutes personne ne parle de la même chose!"
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Si on cueille pas les cerises tant qu’elles sont sur l’arbre et bien on s’ra tintin pour le clafoutis."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "(À propos des biscuits de la marraine du roi d’Armorique) Ils sentent la pisse, aussi."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Moi les premières années avec ma femme, je faisais ces conneries aussi. Une réunion hebdomadaire pour régler les problèmes avant qu’ils ne s’enveniment. Résultat aujourd’hui, quand elle tombe sur moi dans les couloirs de la maison, elle a des remontées gastriques, elle me trouve laid et con, et elle essaie de me tuer trois fois par semaine. Euh depuis les tables rondes, j’y crois plus beaucoup..."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Deus minimi placet : seul les dieux décident."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "[À Galessin] Soyons futés. [...] Non... mais pas vous ! Vous, vous pouvez rester tsoin-tsoin comme d’habitude."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Votre salope de fille m’a renversé une pleine soupière de bouillon sur toute la zone génitale, ça m’a LITTÉRALEMENT cuit les boules ! Vous remarquerez à quel point il m’est égal de parler de mes noix à ma belle-mère, famille de tarés !"
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Il est roi d’Orcanie, le sanglier boulimique, chère madame !"
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "[Parlant de sa femme, Anna] Bon bah moi... je la suis ! Parce que je suis... très amoureux."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "\"Mundi placet et spiritus minima\", ça n’a aucun sens mais on pourrait très bien imaginer une traduction du type : \"Le roseau plie, mais ne cède... qu’en cas de pépin\" ce qui ne veut rien dire non plus."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "Bon bon... Moi c’que j’en dis, c’est que, si vous arrivez à contenir vos élans, et à me laisser gérer tout ça à ma sauce, on pourrait bien se retrouver à la tête du Royaume en moins de temps qu’il n’en faut pour dire putsch. Ha ha ha ! J’aime assez ce p’tit ton décalé euh..."
      },
      "author": "loth"
    },
    {
      "quote": {
        "text": "C’est vrai que, dans votre position, il y a plus de chance de subir un siège plutôt que d’en organiser un."
      },
      "author": "sefriane"
    },
    {
      "quote": {
        "text": "Je suis assez grande pour voir que si vous achetez des troncs d’arbres à ce prix-là, vous êtes en train de vous faire enfler !"
      },
      "author": "sefriane"
    },
    {
      "quote": {
        "text": "Vous croyez quoi ? Que ça s’trouve dans l’cul des poules, le fric ?"
      },
      "author": "sefriane"
    },
    {
      "quote": {
        "text": "Quand je vais raconter à mon oncle combien vous raquez pour vos béliers pourris, il va bien se marrer !"
      },
      "author": "sefriane"
    },
    {
      "quote": {
        "text": "Quoi ? Qu’est-ce qu’y a ? On cherche la marave ?"
      },
      "author": "sefriane"
    },
    {
      "quote": {
        "text": "Mon oncle, mon cœur est empli de la noblesse de cette quête !"
      },
      "author": "gauvain"
    },
    {
      "quote": {
        "text": "Je me sens la fureur de l’ours ! […]Je me sens le courage de l’oiseau ! […]Je suis sautillant comme le mulot ! […]Je frétille comme une p’tite truite ! […]J’ai la vigueur d’un insecte !"
      },
      "author": "gauvain"
    },
    {
      "quote": {
        "text": "Et à un moment... Le sorcier s’est mis à nous menacer, avec ses parties génitales."
      },
      "author": "gauvain"
    },
    {
      "quote": {
        "text": "Mon oncle, n’est-ce pas vous même qui m’avez dit que rien ne remplaçait une véritable amitié et qu’en cas d’urgence c’était la seule corde à laquelle on pouvait vraiment se raccrocher ?."
      },
      "author": "gauvain"
    },
    {
      "quote": {
        "text": "Noblesse bien remisée ne trouve jamais l’hiver à sa porte... Non, porte close..."
      },
      "author": "gauvain"
    },
    {
      "quote": {
        "text": "Nous sommes jeunes, nous marchons à pieds… J’opterai donc pour un surnom en rapport : \"les Petits Pédestres\"."
      },
      "author": "gauvain"
    },
    {
      "quote": {
        "text": "Seigneur Bohort, pouvons-nous nous retirer afin d’aller prendre notre goûter ?"
      },
      "author": "gauvain"
    },
    {
      "quote": {
        "text": "(Présentant sa nouvelle femme à Seli, Arthur et Leodagan)Ah mais non... Mais vous vous êtes encore sur l’ancienne ! […]Tout à fait, excusez-moi, j’ai pas percuté. Non non, l’autre elle est morte. Heu... Les articulations soutenaient plus son poids. Donc elle a commencé par se remplir d’eau par les coudes et après c’est passé aux chevilles, c’est remonté aux genoux et un matin, elle avait tellement gonflé que j’ai appelé la garde.Alors heu... Ils sont venus, ils lui ont mis un coup de lance et puis elle a essayé de se... de se faufiler comme ça, pour se cacher sous le buffet.Pis elle passait pas parce que bon ben... Elle avait plus conscience de sa masse donc elle est restée là, comme ça, pis... Bah six heures après, elle était crevée.Donc, la Duchesse d’Aquitaine !"
      },
      "author": "ducaquitaine"
    },
    {
      "quote": {
        "text": "(Récitant d’un ton peu convaincant) « Si c’est ma tête qui vous revient pas, vous pouvez toujours aller roupiller dans le couloir. […] Et à partir de maintenant, si j’entends un mot plus haut que l’autre je vous… renvoie dans votre bled d’at… natal à coups de pied dans… dans le fion. Comme ça vous pourrez aller ratisser la bouse et torcher le cul des poules, ça vous fera prendre l’air. »"
      },
      "author": "ducaquitaine"
    },
    {
      "quote": {
        "text": "Non, mais on peut adapter. […] On peut dire, euh…bon, je dis :[…] « Avec votre dégaine… euh… […] Avec votre dégaine de crevette, faites gaffe à pas vous faire bouffer par un mérou. »"
      },
      "author": "ducaquitaine"
    },
    {
      "quote": {
        "text": "Je vais le tuer, Sire ! Je vais tellement si tant y taper sa gueule qu’il va décéder !"
      },
      "author": "roparzh"
    },
    {
      "quote": {
        "text": "Qu’est-ce que vous voulez-vous insinuyer Sire ?"
      },
      "author": "roparzh"
    },
    {
      "quote": {
        "text": "Non mais vous croyez pas qu’j’marche au sifflet ! Mais qu’est-ce que j’en ai à foutre de vos horaires ? J’arrive quand j’arrive et puis c’est tout."
      },
      "author": "roparzh"
    },
    {
      "quote": {
        "text": "Bon ben je vous préviens, je vous écoute 30 secondes pas une de plus. Si il y a un mot plus haut que l’autre, je vous mets toute la tartine dans la gueule et je rentre chez moi, j’ai pas que ça à glander."
      },
      "author": "roparzh"
    },
    {
      "quote": {
        "text": "Commencez pas à noyer la peau de l’ours avant d’avoir vendu le poisson."
      },
      "author": "roparzh"
    },
    {
      "quote": {
        "text": "Et qu’est-ce qui font-ils, au gouvernement ? Y’s’roucent les poules ! Y’s’poulent les rouces ! [Guethenoc : Y’s’roulent les pouces !] Voilà, mieux !"
      },
      "author": "roparzh"
    },
    {
      "quote": {
        "text": "Mais tout à fait ! En parlant de... d’antidote hein, je souhaiterais vous suggérer un endroit ou vous pourriez éventuellement vous le carrer... en vous remerciant !"
      },
      "author": "roparzh"
    },
    {
      "quote": {
        "text": "Ah bah non ! On va leur foutre deux, trois pierres dans la gueule et on va allumer des incendies... Mais faut pas déconner, ils y sont pour rien."
      },
      "author": "roparzh"
    },
    {
      "quote": {
        "text": "(À Guethenoc) Je vous donnerai la main, j’en ai une aussi de masse moi aussi, comme ça j’en profiterai pour vous en mettre un coup dans la gueule, c’est pas bien méchant ! (Il commence à se battre avec Guethenoc)"
      },
      "author": "roparzh"
    },
    {
      "quote": {
        "text": "Môssieur Sire, en chair et en personne !"
      },
      "author": "roparzh"
    },
    {
      "quote": {
        "text": "(Complètement ivre) Quand j’étais jeune, je pouvais faire rentrer un pigeon directement dans la bouteille sans la casser... C’est pas compliqué, vous prenez un pigeon, vous y faites sécher jusqu’à qu’ce soit presque friable. Après vous y mettez sur les... sur la branche de prunier, autour de la fleur... Comme ça la poire elle pousse directement à l’intérieur du pigeon séché, et avec le liquide... ça gon... ça gonfle heu... et ça fait r’prende une... heu... ça fait r’prende une forme de pigeon. (Il s’écroule.)"
      },
      "author": "roparzh"
    },
    {
      "quote": {
        "text": "(Complètement ivres) (Belt : -Je lève le verre à notre souverain) Notre souverain, -rain -rain !"
      },
      "author": "roparzh"
    },
    {
      "quote": {
        "text": "(À Guethenoc) Je dirais également que le genou peut partir dans les noix de manière assez soudaine et que ça pourrait éventuellement vous faire sortir les baloches par les oreilles. N’y voyez aucune malice !"
      },
      "author": "roparzh"
    },
    {
      "quote": {
        "text": "(Complètement ivre) I faut faire tenir un balai en équilibre sur le pif pour s’faire servir ou quoi qu’ce soiye ?"
      },
      "author": "roparzh"
    },
    {
      "quote": {
        "text": "Vous pouvez pas vous les compter vous-même vos points ? Faut forcément qu’on vous tienne le zizi ?"
      },
      "author": "roparzh"
    },
    {
      "quote": {
        "text": "Quand on veut être sûr de son coup, mon petit bonhomme, on plante des carottes, on ne joue pas les chefs d’État !"
      },
      "author": "anna"
    },
    {
      "quote": {
        "text": "(S’adressant au roi Loth) Excusez-moi, est-ce qu’à un seul moment, j’aurais par mégarde donné le moindre signe de vouloir discuter avec vous?"
      },
      "author": "anna"
    },
    {
      "quote": {
        "text": "Vous êtes une gigantesque tarlouze."
      },
      "author": "anna"
    },
    {
      "quote": {
        "text": "Jusqu’à présent, vous cumuliez trois statuts : bâtard, fils d’assassin et usurpateur. Bâtard, vous le serez toujours, de même que vous serez toujours le fils de votre sale ordure de père. Mais aujourd’hui, vous n’êtes plus roi, vous n’usurpez plus votre titre, c’est déjà ça."
      },
      "author": "anna"
    },
    {
      "quote": {
        "text": "On construit un barrage, après on lance de la caillasse de l’autre côté de la rivière pour faire croire aux autres qu’on a traversé dans l’autre sens. Une fois qu’ils sont au milieu, on casse le barrage et on les noie. Ouais... le seul problème c’est que quand on a passé quatre semaines à construire un barrage, ça fait un peu mal au cul d’le détruire..."
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Mais y a rien à développer ! C’est de la merde, c’est de la merde, c’est tout ! Moi, on me sert ça dans une auberge, le tavernier, il s’prend une quiche dans sa tête !"
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Ce pain-là, il est cuit trop vite dans un four trop chaud ; la montée n’a pas le temps de se faire et il y a trop d’air dans la mie. Donc c’est de la merde."
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Eh oui mémé, t’es bien mouchée"
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Par exemple, vous prenez aujourd’hui. Vous comptez sept jours. Ça vous emmène dans une semaine. Et bien on sera exactement le même jour qu’aujourd’hui… À une vache près, hein… C’est pas une science exacte."
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Des p’tits croutons tout vieux genre pour les lapins ? Ouais j’savais pas c’que c’était, dans le doute j’les ai bouffés."
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "[La politique de l’autruche, c’est] Une politique qui court vite, une politique qui fait des gros œufs, c’est tout."
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Les chicots, c’est sacré ! Parce que si j’les lave pas maintenant, dans dix ans, c’est tout à la soupe. Et l’mec qui me fera manger de la soupe il est pas né !"
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Si ça peut m’éviter de chlinguer du cul, je peux bien me tremper une ou deux fois par an."
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Qu’est-ce que c’est que ce style de bouffer des petits machins tout secs et trois gallons de flotte par jour ? […] Si la jeunesse se met à croire à ces conneries, on se dirige tout droit vers une génération de dépressifs ! Le gras, c’est la vie."
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Sire ! Enfin vous arrivez pour me sauver. […] De l’hypolipémie ! J’ai plus de gras dans le sang. Je vais me mettre à peler et à perdre mes cheveux…"
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Ça y est… je vois trouble. C’est le manque de gras, je me dessèche."
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Vous nous utilisez bon gré malgré pour arriver sur la fin."
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Le Graal par ci, le Graal par là. Le Graal par ci, le Graal par là. Le Graal par ci, le Graal par là. Le Graal par ci, le Graal par là..."
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Mon frère, il peut pas aller à l’école. Quand on lui explique un machin technique, il s’évanouit"
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "C’est normal, c’est en se cassant la gueule qu’on apprend à marcher. Combien de fois j’ai failli m’étouffer avec un os de lapin. Il faut jamais se laisser abattre par un échec, c’est ça le secret"
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Oh le con! Mais il est pas fini d’affiner!"
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "La neige qui poudroie dans la solitude de notre enfance. Qu’est ce que vous dites de ça ?"
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "On tombe sur le fric, comme ça, du premier coup ! On s’est même pas fait un cor au pied !"
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Cette histoire de Graal, ça a assez traîné ! […] Si c’est pas moi qui prend les choses en main, on y est encore dans cent piges… […] Préparez la fiesta, j’suis un héros !"
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Écoutez ma mie, il vaut mieux bouffer ça une fois par mois que de la merde tous les jours, je vais vous dire, à ce niveau là, c’est plus de la gastronomie, c’est de l’érotisme."
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "La joie de vivre et le jambon, y’a pas trente-six recettes du bonheur !"
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Parce que mon couteau pour le pâté, euuh, y’a rien à faire, jm’en tape."
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Lorsqu’on le tient par la partie sporadique, ou boulière, le fenouil est un objet redondant"
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Tout à l’heure, on a vu que le chapelet de saucisses n’était pas un objet redondant. Et pourtant, on a pu lui trouver une utilisation périmétrique en s’en servant comme un fouet."
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Là, y’a les méduses, les insectes. Là, y’a les glandus, les grouillots. Là, y’a les mecs normaux. Là, y’a les chevaliers. Là, y’a les rois et les princes. Et après, bien au-dessus, y’a le Roi Arthur. Vous, vous aurez eu deux bonhommes dans votre vie, eh ben vous pourrez dire que vous avez tapé dans l’exception."
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Allez, faites-vous belle, que j’me pointe avec la came présentable."
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Ma femme… mon ex-femme… C’était peut être un peu moins prestige parce qu’elle est pas reine… mais au moins, elle habitait pas à six heures de marche avec un autre mec."
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "C’est pas que c’est difficile de la récupérer... C’est que c’est sa mère difficile de la récupérer, la race de sa grand-mère !"
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Du passé faisons table en marbre."
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Vous dites pas : « Qu’est ce qu’il fait chaud… », vous dites : « La chaleur est un plat qui se mange froid. »"
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Les chiffres, c’est pas une science exacte figurez-vous!"
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Quand je pense à la chance que vous avez de faire partie d’un clan dirigé par des cerveaux du combat psychologique, qui se saignent...aux quatre parfums du matin au soir ! !"
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "On va vous envoyer un mec que en fait on dirait qu’il marche normalement alors qu’il marche alternativement à cloche pied sur chaque pied alors faites gaffe !"
      },
      "author": "karadoc"
    },
    {
      "quote": {
        "text": "Jo le rigolo ???!!!"
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "Faut que j’enlève mon armure sinon y va se passer quelque chose d’atroce.[Part... Revient] J’ai pas eu le temps d’enlever mon armure..."
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "D’après mes derniers renseignements, il serait tout à fait possible que le Graal ne soit ni un vase, ni une coupe, mais... un récipient."
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "(À Arthur, Léodagan et Venec)Ça vous ennuie si je vomis ?"
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "J’irai me coucher quand vous m’aurez juré qu’il n’y a pas dans cette forêt d’animal plus dangereux que le lapin adulte !"
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "(À Arthur, Perceval et Léodagan)Moi aussi, je ne me sens pas dans mon assiette, j’ai jamais beaucoup aimé les tunnels."
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "(Au maître d’armes)Vous êtes un grand malade mental !"
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "(Hurlant à plein poumons) MÉÉCRÉÉAAAAAAAAANTS !"
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "Fort heureusement, l’incident n’a fait aucune victime."
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "La neige, on l’enlève, elle revient. Toujours. Encore et encore. Et nous, pauvres âmes chagrines, nous perdons notre regard dans l’horizon blanc de notre solitude."
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "(Criant) NOUS ALLONS TOUS MOURIR !"
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "(À Arthur et Lancelot)Ah bah ça va, excusez moi d’avoir paniqué... Finalement c’est pas des démons. C’est juste les pires bestioles de tout l’univers. Mettons deux gardes là devant et allons boire un coup !"
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "C’est une catastrophe !"
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "Balancez-leur les radasses et qu’ils s’en aillent au diable !"
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "Je suis un misérable !"
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "En même temps, admettez que me tuer n’aurait pas beaucoup de sens ! Vos nerfs seraient soulagés dans un premier temps, je ne dis pas, mais si vous considérez la situation avec un minimum de recul, vous vous apercevrez que le transport de votre hargne sur ma personne n’est pas départi d’une certaine forme d’absurdité. Et c’est là que j’ai envie de dire : est-ce que ça vaut bien le coup ?"
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "Eh bien puisque c’est ça, allez-y : détruisez tout ! Entretuez-vous ! Mettez la Bretagne à feu et à sang ! Et ne comptez plus sur moi pour vous amener mes gâteaux à la purée de pomme dont vous êtes si friand ! Dorénavant, vous devrez vous les cuisiner vous-même ! ENTRE DEUX MISES À SAC !"
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "Qui veut une tartelette ?"
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "Moi, je suis en charge des négociations protocolaires de la surveillance intérieure de l’inspection de certains postes avancés, eh bien, voyez-vous, si on me disait : Bohort, tout ça c’est fini, à partir de maintenant, vous vous occuperez des pâtisseries et du linge de maison, je vous assure, je n’hésiterai pas une seconde ."
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "Vous prenez votre arc et vous le bouffez ! Espèce de dégénéré sanguinaire !"
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "Séchez vos larmes mon épousée, je m’occupe d’aller chercher ces petites salopes par la peau du fion !"
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "(En coin, à sa mère) Pardon, mère."
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "Fort heureusement, je tiens à préciser que l’incident n’a fait aucune victime."
      },
      "author": "bohort"
    },
    {
      "quote": {
        "text": "Je refuse d’aller me battre pour soutenir une politique d’expansion territoriale dont je ne reconnais pas la légitimité."
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Est-ce qu’on a le droit de boire du cidre ?"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Je le prends pas le bouclier, ça fait trop nul !"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Mon père, y dit toujours qu’on arrive jamais en prison par hasard."
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Moi, je m’en fous, si on me force à y retourner, je retiens ma respiration jusqu’à ce qu’on arrête de me forcer à y retourner."
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Quand il a ouvert le ventre du troll, j’ai reçu un jet d’acide qui m’a pratiquement acidifié !"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Moi, je me suis fait dérober de l’alimentation tout le long du voyage ! Une véritable dérobade !"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Et moi, j’ai sympathisé avec un crémier qui m’a expliqué les tenants et les aboutissants de sa profession avec beaucoup de simplicité !"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "J’étais tellement en colère, je leur ai lancé un de ces regards… Ils sont pas venus chercher la monnaie de leur pièce."
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Ben Gauvain il est revenu, il s’était planté une écharde comme ça dans le doigt… N’empêche, si ça s’infecte, on peut en mourir, j’vous ferais dire."
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "La colombe blanche et sèche,Retombe souvent sur sa poitrine,Elle vole quand même... c’est très bien,Et finit sa course dans la prairie de notre enfance. […]Là sire j’avoue que c’est pour que ça rime avec blanche et sèche. […]Ben oui c’est une rime triple : Blanche et sèche, poitrine et prairie de notre enfance."
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "J’estime ne pas avoir à subir les fantasmes carriéristes d’une entité générationnelle réactionnaire et oppressive !"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Si je fais mon tour pas dans le même sens que vous, ça annule. Mais si je le fais dans le même sens que vous, ça le double !"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "[Arthur: Pour faire simple: on peut douter de tout sauf de la nécessité de se trouver du côté des opprimés]Ah bon! C’est marrant parce que mon père, il a une phrase presque pareil: \"On peut douter de tout sauf de la nécessité de se trouver du côté de celui qui a le pognon\"."
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "La chevalerie, c’est pas là où on range les chevaux ?"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "(Gauvain: Excusez nous mon oncle, notre vocabulaire n’est pas tres fourni)"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Ouais bah vous encore ça va, moi, même le mot vocabulaire je suis pas sûr à 100% !"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "(À propos d’une catapulte) Est-ce qu’on peut s’en servir pour donner de l’élan à un pigeon ?"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "En revanche, je suis triste pour un autre truc mais ça m’embête d’en parler... J’estime que chacun a le droit à son jardin secret."
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Je crois que je me suis coupé la gencive avec un grumeau cuit. C’est possible ou pas ?"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Dans ma chambre c’est le bordel, ca pue et il y a des charençons."
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Et si on envoyait quelqu’un qui se faufile dans leur camp sans se faire repérer pour observer leurs faits et gestes ? […] Ou alors, ça fait doublon avec l’espionnage ? Je me rends pas compte."
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Parce que en fait dans notre langue, il y a que deux mots qui riment avec complète : c’est quiquette et biseautée. Alors ça va être chaud !"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Ne vous laissez pas embobiner… Ils cherchent à vous rembobiner !"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Il s’est acharné sur moi avec une sauvagerie mêlée de férocité. […] Celui qu’avait qu’une jambe. […] Oui, bah du coup, c’était le plus hargneux. C’était comme s’il se vengeait sur moi de sa jambe euh... Avec une sauvagerie mêlée de férocité."
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Ça pique trop de la vie, quoi : ça pique, ça lance, et derrière, comment ça re-pique trop."
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Vous pouvez pas savoir comment on est trop jouasse d’être là !"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Ouais, alors là où je vois que je suis vraiment à cran, c’est que quand vous avez dit malédiction, j’ai fait une série de tout petits pets comme ça : pft pft pft pft pft pft."
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Ah bah ouais mais là euh... Le voile noir, le chaos... J’ai passé un cap hein."
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Mais c’est trop sur votre route quoi ! Bon y’a une colline, deux collines du coup bi-collines et après c’est carrément votre route !"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Femme, cesse donc de nous esbaudir les oreilles ! Olala, il suffit !"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Ah bravo femme. Ce repas fut des plus roboratif !"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Femme, comme je le disais tantôt,tu nous a roboré. Mais sauras tu nous régaler d’un dessert de ton choix ?"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Allez femme, robore nous donc de quelques fruits bien sucrés. Il s’agit d’une régalade !"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Femme ! Tu nous abaubis les oreilles ! Rabats un peu ta casquette !"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "Oh l’Irlande !"
      },
      "author": "yvain"
    },
    {
      "quote": {
        "text": "(au Maître d’Armes) J’pensais à une chose, en toute amitié, un gros pain dans votre tête, ça serait de nature à vous convenir ?"
      },
      "author": "mani"
    },
    {
      "quote": {
        "text": "En fait, je m’en suis pris deux, mais j’ai cherché la merde."
      },
      "author": "mani"
    },
    {
      "quote": {
        "text": "Ouais c’est bien qu’on reste un peu dehors, comme ça j’pourrais vous mettre une grosse tarte en plein air."
      },
      "author": "mani"
    },
    {
      "quote": {
        "text": "Désolé mais vous l’avez chié votre mariage. Ce s’rait rien si c’était pas juste la deuxième fois."
      },
      "author": "mani"
    },
    {
      "quote": {
        "text": "Je voudrais, pour une fois dans ma vie, ne pas avoir l’impression de dormir dans un chenil ! […] Karadoc, soit vous montez dans ce bain, soit vous me perdez."
      },
      "author": "mevanwi"
    },
    {
      "quote": {
        "text": "Selon Karadoc, un lit n’est pas un lit si il n’y a pas de quoi manger une semaine dedans sans en sortir."
      },
      "author": "mevanwi"
    },
    {
      "quote": {
        "text": "Une fois j’ai dormi avec un porc pendant une semaine. [Arthur: Un porc entier?] Un porc vivant."
      },
      "author": "mevanwi"
    },
    {
      "quote": {
        "text": "Pour savoir s’il va y avoir du vent, il faut mettre son doigt dans le cul du coq."
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Ou mettre du beurre dans le fond du plat pour pas que le gratin colle."
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Y’a des méchants ?"
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "J’te présente vos hommages au roi Arthur."
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "J’ai le droit d’être 4 jours pas chez moi, et après chez moi. Mais y a du voyage qui se prépare, et pour soigner les bêtes, y a pas que ma tante, y a moi aussi."
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Pourquoi je peux pas avoir un chien moi ? […] Mais c’est juste pour mettre des coups de pied dedans ! […] Moi j’en ai marre de toujours donner des coups de pied aux poules !"
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "À Kadoc ! À Kadoc !"
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Tatan, elle fait des flans."
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Les pattes de canaaaaaaaaaaaaaaaaaaaaaaaaaaaaard !"
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Elle est où la poulette ?"
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Mordu, mordu, mooooordu! Mordu mordu mordu mordu mordu mordu mordu mordu mordu mooooooooooordu !!!!"
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Karadoc il s’occupe, mais c’est pas ma Tatan ! !"
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "(à propos du père Blaise) Il ressemble à Tatan !"
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Le caca des pigeons c’est caca, faut pas manger."
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "(Sur l’air de Promenons-nous dans les bois)Pas du tout, les lapins, les lapins, c’est gentil !Le poissooon ! Le petit poissooon !"
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Des fois on n’a pas le choix faut sacrifier des jeunes, c’est le grand qu’a dit."
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Dans trois jours, ma tata elle m’emmène à la mer pour me noyer."
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "(Sur l’air de Promenons-nous dans les bois)Y’ vont faire des beignets !"
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Quand y’a plus de roi, c’est caca."
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Ça suffit ! Elle est où la poulette ? Elle est bien cachée ?"
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Vous rendez la poulette sinon c’est plus vous qui donnez à manger aux lapins !"
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Ça suffit !!! Ça suffit !!! Ça suffiiiiiiiit !!!"
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Vous rendez la poulette ou sinon c’est tout nu dans les orties !"
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Le caca des canards c’est caca."
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Il est où Kadoc ? Il est bien caché ?"
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Camouflage caca..."
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Il faut pas respirer la compote, ça fait tousser."
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Caca."
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Ça suffit, vous rendez la poulette, sinon papi va se mettre en colère."
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Si Kadoc il surveille bien, il aura des p’tits cubes de fromage."
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "Y sont où les quignons à Kadoc ? Y sont dans la poche? Y sont bien cachés ?"
      },
      "author": "kadoc"
    },
    {
      "quote": {
        "text": "( attendez, je mange avec le pape tous les midis moi.) A ouais et bien moi je mange avec mon tonton Gethenoc et ton pape TU PEUX TE LE FOUTRE DANS LE CUL !"
      },
      "author": "blaise"
    },
    {
      "quote": {
        "text": "Faudrait voir à pas oublier que sans les Romains, on serait jamais qu’une bande de pécores qui pataugent dans la bouse !"
      },
      "author": "blaise"
    },
    {
      "quote": {
        "text": "Non mais attendez, là, je crois qu’on s’est mal compris : vous avez une idée du temps qu’il me faut pour tracer une lettre avec ces PUTAINS DE PLUMES ?!"
      },
      "author": "blaise"
    },
    {
      "quote": {
        "text": "Oh oui oui, c’est magnifique, oui, oui, il y a des taches, c’est tout barré, j’ai tellement raturé que j’ai transpercé le papier...C’est immonde...on dirait que j’ai lavé par terre avec, mais c’est fait..."
      },
      "author": "blaise"
    },
    {
      "quote": {
        "text": "Non, je suis désolé, moi je peux pas faire une légende avec un vieux qui enroule sa bite autour d’un bâton. En plus je sais même pas comment ça se dit en latin.(Arthur : Quoi? Bite?) Non fakir."
      },
      "author": "blaise"
    },
    {
      "quote": {
        "text": "Voilà ! C’est tout ce qu’y a ! Unisson, quarte, quinte et c’est marre ! Tous les autres intervalles, c’est de la merde ! Le prochain que je chope en train de siffler un intervalle païen, je fais un rapport au pape !"
      },
      "author": "blaise"
    },
    {
      "quote": {
        "text": "(Bohort:[…] Et c’est joli)Et c’est de la merde."
      },
      "author": "blaise"
    },
    {
      "quote": {
        "text": "Non, mais attention ! Si je deviens pape, y’a rien qui m’empêche de revenir de temps en temps pour faire un petit coucou."
      },
      "author": "blaise"
    },
    {
      "quote": {
        "text": "(À Perceval) Vous racontez ce qui s’est passé, d’un coup, sans vous arrêter, et si vous changez des trucs, je vous envoie le registre à travers la gueule. Vu ?"
      },
      "author": "blaise"
    },
    {
      "quote": {
        "text": "En voilà une bonne chose, faisons la liste des cons, et puis ça me donnera l’occasion de gratter du papier"
      },
      "author": "blaise"
    },
    {
      "quote": {
        "text": "Ouais, ben si vous vouliez du captivant, fallait peut-être me faire lire autre chose que des textes de lois !"
      },
      "author": "blaise"
    },
    {
      "quote": {
        "text": "Moi je viens un peu en tant que médiateur hein, et je confirme hein, c’est une très grosse morue dont vous devriez vous méfier !"
      },
      "author": "blaise"
    },
    {
      "quote": {
        "text": "Il faut dormir un peu, maintenant. Si si, maintenant. Parce que vous êtes fatigué. Et quand vous vous réveillerez, vous aurez oublié vos soucis."
      },
      "author": "damedulac"
    },
    {
      "quote": {
        "text": "J’ai dit \"elle aussi\" ? […] Oh, ça m’étonne, ça... Vous êtes sûr que j’ai pas dit \"elle est sympa\" ?"
      },
      "author": "damedulac"
    },
    {
      "quote": {
        "text": "Vous n’avez aucun courage. Aucune dignité. Votre manque de foi est en train de tout détruire."
      },
      "author": "damedulac"
    },
    {
      "quote": {
        "text": "(Terrorisée) Ils m’ont ba... Ils m’ont ba... (Arthur essaie divers mots) ILS M’ONT BANNIE!"
      },
      "author": "damedulac"
    },
    {
      "quote": {
        "text": "Au départ, je devais vous guider vers la lumière, vers le Graal. Mais vous, vous préférez n’en faire qu’à votre tête : Lancelot s’en va ? Pas grave, qu’il s’en aille ! Guenièvre part avec lui ? Eh ben qu’elle se tire, ça fera de l’air ! Il faut jamais convoiter la femme d’un autre chevalier ? Ben eh, je m’en fous, moi. Je la convoite quand même ! Résultat : Bannie ! Ah vous pouvez être fier de vous ! (elle pleure)"
      },
      "author": "damedulac"
    },
    {
      "quote": {
        "text": "Je sais ni boire, ni manger, ni m’habiller, ni me laver, ni rien ! Vous sentez que je vais être un fardeau pour vous, ou pas ?"
      },
      "author": "damedulac"
    },
    {
      "quote": {
        "text": "Gardez votre épée et servez-vous-en pour trouver le Graal ! [Arthur replante Excalibur]"
      },
      "author": "damedulac"
    },
    {
      "quote": {
        "text": "Hé ! Hééé ! J’suis pas une spécialiste, mais, à mon avis, là, vous allez mourir, hein !"
      },
      "author": "damedulac"
    },
    {
      "quote": {
        "text": "Ah, Biographie ! (Pet)… Biographie…"
      },
      "author": "roiburgonde"
    },
    {
      "quote": {
        "text": "Arthour !… Couhillère !"
      },
      "author": "roiburgonde"
    },
    {
      "quote": {
        "text": "Interprèèète ? Interprèèète, couhillère ?"
      },
      "author": "roiburgonde"
    },
    {
      "quote": {
        "text": "La fleur en bouquet fane, et jamais ne renaît !"
      },
      "author": "roiburgonde"
    },
    {
      "quote": {
        "text": "Arthour !… Pas changer assiette pour fromage !"
      },
      "author": "roiburgonde"
    },
    {
      "quote": {
        "text": "Couhillère, couhillère, couhillère ! Ave Cesar ! (lache une caisse)"
      },
      "author": "roiburgonde"
    },
    {
      "quote": {
        "text": "MÉTÉOOOOOOOOO !"
      },
      "author": "roiburgonde"
    },
    {
      "quote": {
        "text": "Troupa ! Troupa ! Troupatroupatroupatroupa ! TROUPA ! HAHAHAHAHAHAHA ! Troupastaga !"
      },
      "author": "roiburgonde"
    },
    {
      "quote": {
        "text": "Arthour ! On est fort en pomme."
      },
      "author": "roiburgonde"
    },
    {
      "quote": {
        "text": "Arthour ! Qu’est-ce à dire que ceci ? ON EST FORTS ! En pommes…"
      },
      "author": "roiburgonde"
    },
    {
      "quote": {
        "text": "Non posso volo, no tépo mayo. Un posso volo, tandolon toulo. Tamasso (pet) tanlamalasso. Tamasso (pet) les oiseaux petits (sur l’air de \"À la volette\")"
      },
      "author": "roiburgonde"
    },
    {
      "quote": {
        "text": "Les oiseaux sifflent, le printemps siffle !"
      },
      "author": "roiburgonde"
    },
    {
      "quote": {
        "text": "Arthour, j’apprécie les fruits au sirop !"
      },
      "author": "roiburgonde"
    },
    {
      "quote": {
        "text": "SALSIFIS !!!!!!"
      },
      "author": "roiburgonde"
    },
    {
      "quote": {
        "text": "Jouer ! Guerre ! Salsifis !"
      },
      "author": "roiburgonde"
    },
    {
      "quote": {
        "text": "Ca fait deux cent ans qu’il y a que les paysans qui payent les taxes, alors je vois pas pourquoi aujourd’hui ça change, comme ça d’un seul coup et ça me tombe dessus comme une merde sur une planche !"
      },
      "author": "jacca"
    },
    {
      "quote": {
        "text": "2500 pièces d’or ???! Eh... eh... C’est une blague? 2500 pièces d’or, mais où voulez vous que je trouve 2500 pièces d’or, dans le cul d’une vache ?!"
      },
      "author": "jacca"
    },
    {
      "quote": {
        "text": "Excusez moi Sire, c’est sur le coup du...[dit à plusieurs reprises]"
      },
      "author": "jacca"
    },
    {
      "quote": {
        "text": "Et le seigneur Lothar, il paye pas, lui, je sais il me l’a dit ...[Léodagan : non il paye pas, parce qu’il participe au combat]... Mais vous vous foutez de moi?! Il a au moins 95 ans, il a une jambe raide, il est tellement bigleux qu’il trouverait même pas sa bite pour pisser !"
      },
      "author": "jacca"
    },
    {
      "quote": {
        "text": "Attendez, ça fait combien de dizaines d’années que je leur laisse cultiver mes terres, à ces connards ? En plus de ça ils sont même pas polis, ils sont cons... Comme des tables ! Ils font un pain dégueulasse - on s’pète les dents dessus - non, là, j’ai besoin d’un peu de pognon, alors j’aime autant vous dire qu’ils vont passer à la caisse, les pécores !"
      },
      "author": "jacca"
    },
    {
      "quote": {
        "text": "Des bons à rien, j’en ai vu, mais le coup de la Table Ronde, alors là… C’est le rendez-vous des mains dans les poches."
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "Il y en a marre de se comporter comme des sagouins avec tout le monde, sous prétexte qu’on a des responsabilités !"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "(À Léodagan)Votre gendre. Eh ben, il a peur du noir !…"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "(À Léodagan) À l’heure qu’il est, dans la chambre de votre fille, il y a un tigre, une bête déchaînée ! Le petit prince est en marche, et qu’est-ce qu’on dit ? Merci mamie !"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "Une fois j’ai craché sur les pompes de l’empereur Justinien, alors je vais pas me gratter pour l’un de ses sous-fifres !"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "(À Karadoc) Vous vous prenez peut-être pour une statue grecque ?"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "(À Mévanwi) : Oh bah c’est normal ça, moi si j’avais foutu un royaume en l’air et qu’la pérennité d’une civilisation tout entière était remise en question à cause de mes p’tites coucheries, moi non plus j’me sentirais pas bien..."
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "Admirez-nous un peu après trente ans de souplesse… Trente ans d’éducation laxiste !… Entre la fille princesse qui abandonne le trône pour mettre les bouts dans la forêt avec un jean-foutre et le fils chevalier qui sait pas tenir sa cuillère et qui est pas foutu de se lever avant midi, vous verrez qu’à force d’être souples, on va finir par passer définitivement pour des romanos ! Et ils se sont pas levés !"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "Vous vous étonnerez pas si vous ressentez une vive douleur sur le sommet du crâne. C’est sûrement que vous aurez pris le plat à gigot dans la tronche !"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "Quand vous vous l’vez pour bouffer, vous me réveillez, vous bougez, vous allumez les bougies, vous toussez, bref ! Vous ignorez mon existence ! [...] Eh ben là, pas un bruit, pas un mouvement, tout dans le furtif. Vous avez glissé du pageot comme un pet sur une plaque de verglas !"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "Ou vous m’expliquez pourquoi vous rasez les murs comme un évadé de cachot, ou vous prenez ma main dans le pif !"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "Alors, le ratichon ! On a un p’tit creux ?"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "Les placards sont fermés ! Vous allez retourner dans votre canfouine, au trot, et si la faim persiste, mangez des moustiques : c’est nourrissant, ça coûte rien, et ça débarrasse !"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "Des fuites ? Apprenez qu’avec le budget bouffe de Kaamelott, y’a de quoi lever une armée parallèle et envahir la moitié du monde connu."
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "(Au Père Blaise)Jouez pas au con ! Dans votre branche, on fait pas vœu de bouffer léger, quelque chose comme ça ?"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "(À Arthur, Léodagan et au Père Blaise)Je vais vous la faire à la cantonade dans le genre tragédie grecque, tâchez de vous partager ça au mieux : LA BOUFFE EST INTERDITE EN DEHORS DES HEURES DES REPAS !!!"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "Tout le monde le sait, en Carmélide, que vous êtes une patate. Seulement, ça passe parce que les gens savent que c’est moi qui tire les ficelles dans l’arrière boutique."
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "Je vous préviens, la matinée a eu sa bonne dose de pignoufs, je suis plus que crevée... Alors je préconise un déjeuner dans le calme."
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "(À Merlin) Le jour où vous serez à même de comprendre les rouages d’une monarchie, on aura soin de venir vous demander votre avis. En attendant, vous faites ce qu’on vous dit, ET VOUS LA BOUCLEZ !"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "(À Merlin) Soit vous fabriquez séance tenante une potion de fécondité qui fonctionne mieux que vos flacons de pisse habituels, soit mon mari ici présent se fera un plaisir d’outrepasser la hiérarchie et de vous mettre une trempe maison !"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "(À Léodagan) PIGNOUUUUF! (Puis à Elias et Merlin) Bon, et nous alors, qu’est-ce qu’on fait ? On traite ou on se fâche ? [Merlin : On se fâche. -Elias (à Merlin) : On traite !]"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "(À Ygerne et Cryda) C’est des claques dans le museau qu’elles cherchent, les sœurs Tape-Dur ?"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "(À Ygerne et Cryda) C’est qu’elles nous accuseraient de conspiration, les siamoises !"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "(À Yvain et à Guenièvre) Si les dieux avaient dû être de notre côté, ils nous auraient pas refilé des enfants comme vous."
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "(À Guenièvre) Votre petit train-train quotidien de reine de Bretagne. Quand je pense à toutes les pécores qui se couperaient les mains pour avoir le tiers de vos soucis, ma pauvre !"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "(Toujours à Guenièvre) Si vous préférez retourner dans votre cabane de trappeur avec votre dégénéré de Lancelot, libre à vous !"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "(Encore à Guenièvre) Nous aussi, on vous aime. A partir du moment où vous gardez vos miches sur le trône et où vous foutez pas l’camp dès qu’un blondinet vous fait d’l’œil."
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "(À Guenièvre) Bohort il a une femme ! Vous pouvez me la refaire sans trembler des genoux celle-là ?"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "(À Bohort) Ben voyons, mon colon !"
      },
      "author": "seli"
    },
    {
      "quote": {
        "text": "Des bandits? Nooon... Des gars futés !"
      },
      "author": "venec"
    },
    {
      "quote": {
        "text": "Sinon, pour rester sur le thème du pied, il y a ça: vous serrez la vis jusqu’à ce que vous entendiez le bruit de l’os."
      },
      "author": "venec"
    },
    {
      "quote": {
        "text": "Et voilà ; donc ça, c’est pour arracher les noix [Bohort : Les noix... Les fruits ?] Ah, non, les noix... les noix."
      },
      "author": "venec"
    },
    {
      "quote": {
        "text": "(Au sujet d’une cathédrale) Ben, tout ce qui est niveau de prestations, finitions, déco... Ben ouais, si vous voulez que ça ait de la gueule, faut définir un style, une ambiance... Bon, par exemple, on peut faire genre sobre, avec des teintes unies, pierres apparentes... Ou alors, on donne dans le plus chaud, tentures colorées, statues de gonzesses à poil... Ben quoi ?"
      },
      "author": "venec"
    },
    {
      "quote": {
        "text": "Je vous ai déjà dit que je prête du pognon à des taux vraiment pas dégueulasses ?"
      },
      "author": "venec"
    },
    {
      "quote": {
        "text": "Les petits pères, les affaires reprennent. Parce que la couronne, là, j’aime autant vous dire qu’elle date pas d’hier. Là, y a de la relique ou je m’appelle pas Venec. […] Qu’est-ce vous en dites ? Bon, hein, imaginez que j’ai mon froc, ça me donne du style ou pas ?"
      },
      "author": "venec"
    },
    {
      "quote": {
        "text": "(À propos d’une ancienne vente d’esclave) Attendez, ça on en a déjà parlé ! Celui de l’autre fois, il m’avait pas dit qu’il était unijambiste."
      },
      "author": "venec"
    },
    {
      "quote": {
        "text": "(Parlant à ses compères du roi Arthur) Donc là, pour le voyageur isolé y’a deux solutions : soit il dépose ses armes, ses objets, sa bouffe et ses fringues par terre, et il s’en va d’où il est venu à poil dans la neige, soit il décide de se battre... À un contre dix."
      },
      "author": "venec"
    },
    {
      "quote": {
        "text": "(Parlant des chefs de clans) Si on les invite et qu’y a pas d’femmes vous allez fédérer mes couilles..."
      },
      "author": "venec"
    },
    {
      "quote": {
        "text": "C’que j’vous explique depuis trois quart d’heure. J’en ai rien a foutre de devenir chevalier. Ce qui m’intéresse, si y a un nouveau Roi qui chapaute tout l’système, c’est d’être en affaires avec. (Maître d’armes : Nan mais vous avez quand même écouté notre topo sur la fédération ?) J’vous ai pas coupés en plein milieu parce que bon... Mais effectivement ça m’concerne pas votre bordel. Qu’vous vous réunissiez pour faire des fédérations, même jouer aux cartes... c’qui compte c’est qu’ce soit moi qui vous fournisse en putes."
      },
      "author": "venec"
    },
    {
      "quote": {
        "text": "ben p’t’être .... n’empêche que moi, j’préfère quand même quand c’est vous l’roi!"
      },
      "author": "venec"
    },
    {
      "quote": {
        "text": "Juste à notre aplomb, une corneille est posée sur une branche. Dans quelques secondes, elle va s’envoler. (La corneille s’envole.) Voilà. Nous avons franchi le solstice d’été. Et pendant que d’autres célèbrent le jour le plus interminable de l’année… nous allons secrètement nous réjouir du retour des longues nuits. (Pause) Levez-vous."
      },
      "author": "meleagant"
    },
    {
      "quote": {
        "text": "Mais je pensais que vous auriez trouvé une petite clairière… avec un ruisseau. Les tocards prennent toujours leur retraite près d’un ruisseau, à cause de la soif. Pourtant une retraite, c’est une retraite de tout, ne croyez-vous pas ? Moi, quand j’ai plus rien à faire ici, je me retire… Plus une goutte d’eau. Plus un rayon de soleil. Je me dessèche, de la tête aux pieds, en un petit cadavre sous un tas de feuilles… Les saisons me survolent sans me soupçonner… Et puis, un jour, la corneille raconte qu’elle a entendu au loin quelqu’un qui recommence à pleurer. Guenièvre ! Guenièvre ! Alors là, j’ouvre un œil, je rampe, mangeant la neige, léchant l’eau croupie… et mes ennemis tressaillent, car à me voir boire, ils comprennent que je suis de retour. (Pause) Vous m’faites pas rentrer ? (Ricanement) Magnifique."
      },
      "author": "meleagant"
    },
    {
      "quote": {
        "text": "VIVIANNE : Vous voulez vraiment pas me dire qui vous êtes?MELEAGANT : Non, mon nom ne vous dira rien... Mais chez vous on m’appelle... La réponse [...] La réponse à votre pathétique désastre!"
      },
      "author": "meleagant"
    },
    {
      "quote": {
        "text": "LANCELOT : La dame du lac ??!!MELEAGANT : (Ironique et frappant dans les mains) Héhéhé! On va passer... Une bonne soirée! MAGNIFIQUE!"
      },
      "author": "meleagant"
    },
    {
      "quote": {
        "text": "Cette épée grotesque est le plus pitoyable tour de passe-passe que les dieux aient jamais bricolé pour arriver à leurs fins."
      },
      "author": "meleagant"
    },
    {
      "quote": {
        "text": "LANCELOT : Si vous tenez tant à la mort d’Arthur, vous n’avez qu’à vous en occuper vous-même.MELEAGANT : Je n’ai aucun intérêt à la mort des gens.LANCELOT : Mais alors, à quoi ? Bon sang, à quoi ?MELEAGANT : A leur sabordage."
      },
      "author": "meleagant"
    },
    {
      "quote": {
        "text": "Mais c’est de ma faute, à moi, si vous semez des pères adoptifs dans tout le pays ?"
      },
      "author": "meleagant"
    },
    {
      "quote": {
        "text": "Vous pouvez rentrer à Kaamelott. Vous regarderez les gens. Vous regarderez les choses. Rien ne sera plus triste que vous."
      },
      "author": "meleagant"
    },
    {
      "quote": {
        "text": "Tout cela n’est rien. Absolument rien ! Il y a peu de temps quelque chose a fait « Boum ». Voila, nous sommes sur une toute petite miette expulsée par ce boum, qui dérive et tournicote sur elle-même, en attendant sa fin, proche ! Sur cette miette de tous petits organismes gesticulent ; ça nait, ça vit, ça meurt. Tout cela n’a aucune conséquence."
      },
      "author": "meleagant"
    },
    {
      "quote": {
        "text": "Une nuit, une nuit à attendre... Une longue nuit avant de savoir si le souverain ennemi acceptera un traité de paix, si fragile, si friable qu’on aurait même de la peine à le prendre au sérieux. Des solutions précaires, du rafistolage, voilà tout ce que j’ai su inventer. La Bretagne résistait quand je suis arrivé, elle résistera encore quand je partirai. Je ne saurais dire pourquoi, je conserve encore, rescapée de mon découragement, une curiosité : existe t-il quelqu’un parmi nous déjà - ou encore à naitre - qui se destine à restaurer l’ordre sur l’île de Bretagne? Et si il existe, que peut-il bien posséder que je ne possède moi-même ? D’où vient-il? Est-il romain? Quelle arme tient-il à sa ceinture ? Celui qui vaincra là où j’ai échoué, je voudrais voir son visage une fois, car je lui conserve encore, rescapé de mon découragement, ma curiosité."
      },
      "author": "firmus"
    },
    {
      "quote": {
        "text": "C’est tout ? Treize ans qu’ils me laissent pourrir sur pied, dans ce pays de merde ! Treize ans ! Maintenant ils m’envoient un message, il faut que je rentre chez moi ! [...] Mais qu’est ce qui leur fait croire que ça existe encore chez moi ?!! Est-ce qu’un type qui a foutu le camp treize ans peut encore avoir un chez soi ? C’est complètement absurde..."
      },
      "author": "firmus"
    },
    {
      "quote": {
        "text": "Est-ce que je suis votre maîtresse préférée ?"
      },
      "author": "demetra"
    },
    {
      "quote": {
        "text": "Vous vous rendez compte que vous amenez des boucs dans ma chambre ?"
      },
      "author": "demetra"
    },
    {
      "quote": {
        "text": "On vous offre des boucs, à vous, maintenant ?"
      },
      "author": "demetra"
    },
    {
      "quote": {
        "text": "Parce que j’ai le même type que les Jumelles maintenant ?"
      },
      "author": "demetra"
    },
    {
      "quote": {
        "text": "Votre père, il a les cheveux noirs. Alors on continue de traiter tout le monde de bâtard ou on se calme ?"
      },
      "author": "demetra"
    },
    {
      "quote": {
        "text": "C’est vexant de me ressembler ? C’est pour ça qu’on vous a choisi et qu’on a sorti de votre cambrousse, alors du respect !"
      },
      "author": "demetra"
    },
    {
      "quote": {
        "text": "Et surtout : pensez POUVOIR !"
      },
      "author": "demetra"
    },
    {
      "quote": {
        "text": "Par exemple, je trouve que quand elle est partie du jour au lendemain sans prévenir, elle s’est conduite comme la reine des putes."
      },
      "author": "demetra"
    },
    {
      "quote": {
        "text": "Je vais tout casser, ici, MOI! Kaamelott Kaamelott : y va rester un tas de caaaailloux, comme ça! Je veux l’or, tout l’or sinon c’est la guerre !"
      },
      "author": "attila"
    },
    {
      "quote": {
        "text": "Je te mettrai à genoux, Arthur de Bretagne !"
      },
      "author": "attila"
    },
    {
      "quote": {
        "text": "Pourquoi pas ?"
      },
      "author": "attila"
    },
    {
      "quote": {
        "text": "Alors les femmes. [...] Donnez nous les femmes ! [...] Tous les femmes !!! [...] AAAAAAHH !!!"
      },
      "author": "attila"
    },
    {
      "quote": {
        "text": "Arthur ! Kaamelott, c’est zéro ! Des cailloux, des cailloux, des cailloux, ça m’énerve ! !"
      },
      "author": "attila"
    },
    {
      "quote": {
        "text": "Cette fois-ci, on part avec les femmes ! HAHAAAHA !!!!"
      },
      "author": "attila"
    },
    {
      "quote": {
        "text": "Ouais ! Qu’il y vienne patauger dans la merde !"
      },
      "author": "galessin"
    },
    {
      "quote": {
        "text": "Nous on est Celtes ! Et on est fiers de l’être !"
      },
      "author": "galessin"
    },
    {
      "quote": {
        "text": "Vous avez qu’à dire au pape que s’il trouve que ça traîne, il n’a qu’à venir le chercher lui-même, son gobelet à la con !"
      },
      "author": "galessin"
    },
    {
      "quote": {
        "text": "(Au Père Blaise)Il nous parle bien de travers, le cureton, aujourd’hui !"
      },
      "author": "galessin"
    },
    {
      "quote": {
        "text": "Moi, à une époque, je voulais faire vœu de pauvreté (...) Mais avec le pognon que j’rentrais, j’arrivais pas à concilier les deux."
      },
      "author": "galessin"
    },
    {
      "quote": {
        "text": "(A Lancelot)Han le lèche-pompe! On vous dérange Apollon? C’est votre casque qui vous gêne ?"
      },
      "author": "galessin"
    },
    {
      "quote": {
        "text": "(A Dagonnet)"
      },
      "author": "galessin"
    },
    {
      "quote": {
        "text": "Oui... Ben non !"
      },
      "author": "galessin"
    },
    {
      "quote": {
        "text": "(A Lancelot)Et ben allez-y, recevez-le dans la merde. Y’a pas un siège pour s’asseoir, pas un truc à lui offrir à boire (...) C’est le roi d’Orcanie quand même. C’est pas Jo le Clodo."
      },
      "author": "galessin"
    },
    {
      "quote": {
        "text": "Vous me faites penser à ces types qui se servent jamais en premier pour faire poli, et quand c’est à eux...ils prennent tout le fromage gratiné et les autres, ils sont obligés de manger le légume seul."
      },
      "author": "galessin"
    },
    {
      "quote": {
        "text": "HAHA, Sire ! Je vous attends ! À moins que vous préfériez que l’on dise partout que le roi est une petite pédale qui pisse dans son froc à l’idée de se battre !"
      },
      "author": "maitrearmes"
    },
    {
      "quote": {
        "text": "Sire ! Mon père est peut-être unijambiste, mais moi, ma femme n’a pas de moustache ! […] Alors ça vient? p’tite bite !"
      },
      "author": "maitrearmes"
    },
    {
      "quote": {
        "text": "En garde, espèce de vieille pute dégarnie !"
      },
      "author": "maitrearmes"
    },
    {
      "quote": {
        "text": "JE NE MANGE PAS DE GRAINES !"
      },
      "author": "maitrearmes"
    },
    {
      "quote": {
        "text": "J’estime que si on avale l’équivalent de son poids en viande deux fois par jour, il ne faut pas s’étonner de ne pas pouvoir mettre un pied devant l’autre sur un champ de bataille."
      },
      "author": "maitrearmes"
    },
    {
      "quote": {
        "text": "Moi, une fois, j’étais soûl comme cochon, je me suis fait tatouer \"J’aime le raisin de table\", sur la miche droite, et ça y est toujours !"
      },
      "author": "maitrearmes"
    },
    {
      "quote": {
        "text": "Non, je veux dire « malade mental », c’est votre maximum, comme insulte ? Non parce qu’il va falloir passer le cran au-dessus, mon vieux, parce que sinon, on y est encore demain !"
      },
      "author": "maitrearmes"
    },
    {
      "quote": {
        "text": "En garde, ma biquette ! Je m’en vais te découper le gras du cul, ça t’fera ça de moins à trimbaler !"
      },
      "author": "maitrearmes"
    },
    {
      "quote": {
        "text": "(À Grüdü) Quand on est idiot, on plante des carottes on ne s’occupe pas de sécurité !"
      },
      "author": "maitrearmes"
    },
    {
      "quote": {
        "text": "Du nerf, mon lapinou !… Vous allez vous faire tailler le zizi en pointe !"
      },
      "author": "maitrearmes"
    },
    {
      "quote": {
        "text": "ALLEZ, EN GARDE GROSSE CONNE ! Non, ça va pas, ça va pas !"
      },
      "author": "maitrearmes"
    },
    {
      "quote": {
        "text": "Non mais c’est à se coincer les parties dans une porte !"
      },
      "author": "maitrearmes"
    },
    {
      "quote": {
        "text": "Vous savez quoi, Sire ? On va commencer par se faire une saucisse grillée de trois pieds de long, avec un tonnelet de pinard chacun, et derrière, peut être bien qu’on se paiera des filles. Ah oui ! A un moment, vive la vie !"
      },
      "author": "maitrearmes"
    },
    {
      "quote": {
        "text": "(À Bohort) Mais allez-y bon sang, magnez-vous le fion, espèce de grosse dinde !"
      },
      "author": "maitrearmes"
    },
    {
      "quote": {
        "text": "Seigneur Bohort! Je commence à en avoir ras le bol de votre comportement de péteux alors vous allez me faire le plaisir de me faire une bonne insulte et de vous foutre en rogne une bonne fois pour toutes!"
      },
      "author": "maitrearmes"
    },
    {
      "quote": {
        "text": "Euh, juste une chose... Manquez encore une seule fois de respect au futur roi de Bretagne, et je vous coupe les boules ! Ca vous fera une jolie petite sacoche pour ranger vos dés à coudre."
      },
      "author": "maitrearmes"
    },
    {
      "quote": {
        "text": "(Manilius : Et ben je suis euh...) Je suis, je suis, je suis une petite tapette, qui parle à tort et à travers, sans que personne ne lui demande son avis, alors elle ferme son bec la poupoule... Et elle laisse parler les grands garçons."
      },
      "author": "maitrearmes"
    },
    {
      "quote": {
        "text": "Regardez moi la jolie petite paire de fillettes, si c’est pas fragile!"
      },
      "author": "maitrearmes"
    },
    {
      "quote": {
        "text": "Sire, sachez déjà que je ne suis pas homme à me méprendre sur le gaillard d’en face, mon petit doigt me dit que vous en êtes pas la moitié d’un !"
      },
      "author": "urgan"
    },
    {
      "quote": {
        "text": "Au même titre que le bar est fermé, sauf si c’est un poisson, tout travail mérite salaire !"
      },
      "author": "urgan"
    },
    {
      "quote": {
        "text": "Prêtez l’oreille sans ristourne !"
      },
      "author": "urgan"
    },
    {
      "quote": {
        "text": "Tête bien pensante est par deux fois force de décision !"
      },
      "author": "urgan"
    },
    {
      "quote": {
        "text": "Homme sans métier n’est plus apte à exercer une activité professionnelle !"
      },
      "author": "urgan"
    },
    {
      "quote": {
        "text": "Renommée, renommée, qui es-tu renommée ?!"
      },
      "author": "urgan"
    },
    {
      "quote": {
        "text": "Quand on connaît trop, on hésite et c’est un prompt renfort !"
      },
      "author": "urgan"
    },
    {
      "quote": {
        "text": "J’espère que tu fabules, bourgeois de bon aloi ! As-tu la fabulette bien preste ?"
      },
      "author": "urgan"
    },
    {
      "quote": {
        "text": "Vous préférez \"Bohort le jeune\" ou \"Bohort l’ami du raisin\" ? Parce que j’avais réfléchi à la seconde possibilité, ça fait plus fruité !"
      },
      "author": "urgan"
    },
    {
      "quote": {
        "text": "Méfie toi, riche homme : on ne berne pas deux fois Urgan l’homme goujon, même une fois !"
      },
      "author": "urgan"
    },
    {
      "quote": {
        "text": "Patience est mère de famille !"
      },
      "author": "urgan"
    },
    {
      "quote": {
        "text": "Tu ne t’en tireras à si bon compte que s’ils font les bons amis !"
      },
      "author": "urgan"
    },
    {
      "quote": {
        "text": "A l’époque, quand je levais le doigt, y avait 15 000 soldats qui gueulaient Imperator ! Maintenant, quand je lève le doigt, c’est pour aller pisser..."
      },
      "author": "cesar"
    },
    {
      "quote": {
        "text": "Imperator ! Aaaaah ! Imperator ! Ah ça fait du bien crénom ! Ca me change de tous ces glands là... Votre tranquillité par-ci, votre tranquillité par-là... Ça, dis donc... Pour être tranquille, 24h sur 24 au plumard... À pioncer, à bouffer de la compote... Ça, c’est sûr que j’enchaîne pas les crises de nerf... Mais assieds-toi là ! On dirait que tu vas chanter une chanson ! Allez !"
      },
      "author": "cesar"
    },
    {
      "quote": {
        "text": "On devient pas chef parce qu’on le mérite andouille ! On devient chef par un concours de circonstances, on le mérite après ! Moi, il m’a p’têt fallu dix ans pour mériter mon grade, si pas vingt. Tous les jours, j’ai travaillé pour pas nager dans mon uniforme. Y a pas trente-six solutions. Arturus ? Hein ? Fais semblant ! Fais semblant d’être Dux. Fais semblant de mériter ton grade. Fais semblant d’être un grand chef de guerre. Si tu fais bien semblant, un jour tu verras, t’auras plus besoin !"
      },
      "author": "cesar"
    },
    {
      "quote": {
        "text": "Mais moi non plus, je suis pas le chef suprême de la première puissance mondiale ! Le chef suprême de la première puissance mondiale, c’est celui qui tire les ficelles dans l’arrière-boutique, moi je suis juste un spectacle de marionnettes. Voilà. La petite journée désarticulée de César le pantin. Et ça se passe dans le ghetto !"
      },
      "author": "cesar"
    },
    {
      "quote": {
        "text": "[S’adressant à Arthur.] Des chefs de guerre, il y en a de toutes sortes. Des bons, des mauvais, des pleines cagettes, il y en a. Mais une fois de temps en temps, il en sort un. Exceptionnel. Un héros. Une légende. Des chefs comme ça, il y en a presque jamais. Mais tu sais ce qu’ils ont tous en commun ? Tu sais ce que c’est, leur pouvoir secret ? Ils ne se battent que pour la dignité des faibles."
      },
      "author": "cesar"
    },
    {
      "quote": {
        "text": "[César offre à Arthur la bague de contrôle des lames] C’est pour t’apprendre à faire confiance à la magie, parce qu’il n’y a que ça qui marche sur Terre, Arturus, la magie. Le reste, ça ne vaut pas un rond."
      },
      "author": "cesar"
    },
    {
      "quote": {
        "text": "Le premier truc qui frappe, c’est la langue. Vous savez ce que c’est, on arrive sur place, boum… En fait, c’est quand on commence à entendre les gens parler que là… là, on se dit : je suis pas chez moi."
      },
      "author": "dagonet"
    },
    {
      "quote": {
        "text": "[Le vieux] a essayé de me vendre un genre de turban, comme ils se mettent sur la tête, là-bas. J’ai d’abord commencé par l’envoyer chier, puis je me suis dit que ça ferait sûrement plaisir au seigneur Karadoc."
      },
      "author": "dagonet"
    },
    {
      "quote": {
        "text": "Heureusement qu’on n’a aucune dignité… Sinon on serait bien dans la merde."
      },
      "author": "dagonet"
    },
    {
      "quote": {
        "text": "Eh... Il a pas inventé le plat de la main morte, celui-là."
      },
      "author": "dagonet"
    },
    {
      "quote": {
        "text": "N’ayez crainte, Sire, je protégerai la reine de la férocité des bêtes de la nuit !"
      },
      "author": "lancelot"
    },
    {
      "quote": {
        "text": "(À Guéthenoc) Si votre but c’était de séduire les dames fallait faire chevalier, c’est tout !"
      },
      "author": "lancelot"
    },
    {
      "quote": {
        "text": "(À Guenièvre qui n’est pas ravie de devoir porter une ceinture de chasteté) Nan mais si vous voulez, je passerai vous voir discrètement le soir et je vous la débouclerai... Comme ça vous passerez une bonne nuit..."
      },
      "author": "lancelot"
    },
    {
      "quote": {
        "text": "(À Gallessin qui se moque du soin qu’il apporte à son physique) Apollon il va se lever et vous le mettre dans le pif son casque !!"
      },
      "author": "lancelot"
    },
    {
      "quote": {
        "text": "Bah ça va, je picole pas souvent !"
      },
      "author": "lancelot"
    },
    {
      "quote": {
        "text": "(À Arthur) Non mais je sais pas comment c’est arrivé sur le tapis… On parlait d’esclavage, je crois. Les autres disaient que vous l’aboliriez sans doute dans l’avenir ; moi j’ai dit que c’est parce que vous aviez pas le courage de l’faire maintenant ; il y en a un qui m’a dit qu’il fallait pas que je me prenne pour le roi et voilà ! (un peu gêné) Alors j’ai dit… \"Le roi je l’emmerde\"… Mais c’était dit sans méchanceté."
      },
      "author": "lancelot"
    },
    {
      "quote": {
        "text": "(À Arthur) Alors faites des efforts pour arrêter de vous comporter comme un connard ! Moi j’en ai plein le cul de seconder un merdeux de dix ans même pas foutu de trouver un Graal ou de faire un gamin à sa femme ! Oui alors voilà, je me suis assis sur votre trône parce que je fais la moitié de votre boulot… Et je vous emmerde !"
      },
      "author": "lancelot"
    },
    {
      "quote": {
        "text": "Les villageois, je les emmerde !"
      },
      "author": "lancelot"
    },
    {
      "quote": {
        "text": "Un village assailli de brigands, une femme qui se fait tabasser, une poule qui boîte, c’est pas les opprimés qui manquent ! Et là au moins, j’aurais l’impression de servir à quelque chose."
      },
      "author": "lancelot"
    },
    {
      "quote": {
        "text": "Ils ont rien ramené parce que c’est des débiles. Arrêtez d’envoyer Perceval et Karadoc en mission, c’est ridicule !"
      },
      "author": "lancelot"
    },
    {
      "quote": {
        "text": "Qu’est-ce que vous voulez que je développe ? Vous n’êtes pas de taille à mener la quête du Graal, vous n’avez pas les épaules. De plus comme vous êtes incapable de vous séparer de la bande de pantins ridicules qui vous sert de gouvernement, vous passez pour un faible et un laxiste aux yeux du peuple et des pays voisins, et puis je parle pas des Dieux évidemment, ceux-là, s’ils pouvaient parler... […] Et même tout nu et sur un pied, j’irai toujours cent fois plus loin que vous et votre risible compagnie de crétins !"
      },
      "author": "lancelot"
    },
    {
      "quote": {
        "text": "Vous allez me lâcher les noyaux, oui ? Y’a pas assez à faire dans ce camp sans venir me les péter toutes les deux minutes ?! Faut forcément que je vous colle un ordre à chaque fois qu’il s’agit de ratisser un tas de feuilles ?! Mettez moi de l’ordre dans ce campement nom d’un chien ! Vous êtes pas à Kaamelott ici ! Je veux pas voir traîner un quignon d’pain c’est compris ?! Revue de détail dans un quart d’heure, allez zou !"
      },
      "author": "lancelot"
    },
    {
      "quote": {
        "text": "Pour tout vous dire, je crois pas que ce soit bon pour mon autorité que mes soldats apprennent que je suis \"une grosse pucelle\" !"
      },
      "author": "lancelot"
    },
    {
      "quote": {
        "text": "Non, je suis désolé, c’est pas possible ; on se lève pas à midi dans un camp militaire ! Demain matin, celui qui est pas debout à l’aube, je le pends à un arbre, c’est clair ?"
      },
      "author": "lancelot"
    },
    {
      "quote": {
        "text": "Je préfère vous tuer de mes mains plutôt que de vous perdre."
      },
      "author": "lancelot"
    },
    {
      "quote": {
        "text": "Hé ben, si un jour j’oublie que je suis bonniche, vous serez gentil de me le rappeler !"
      },
      "author": "angharad"
    },
    {
      "quote": {
        "text": "Si Monsieur et Madame préfèrent s’envoyer des fions dans l’intimité, je peux aussi me retirer."
      },
      "author": "angharad"
    },
    {
      "quote": {
        "text": "(À Arthur et à Mevanwi ensemble dans leur lit) Entre le calme plat du temps de Madame et la guérilla de cette nuit, je me permets de dire à Monsieur que Monsieur n’a pas bien le sens de la mesure. Monsieur est en dents de scie..."
      },
      "author": "angharad"
    },
    {
      "quote": {
        "text": "(À Arthur au sujet de Mevanwi) Je dois avouer que la chose a du bon, si c’est pour m’éviter la vue de la grande décarade, le défilé des nouvelles têtes, la parade des amoureuses à calcul, les poids lourds de la jambe légère, le festival de la morue, en somme..."
      },
      "author": "angharad"
    },
    {
      "quote": {
        "text": "Ah ouais non mais attends, c’est du joli boulot là, les p’tits sacripants... Oui, sacripants, oui. C’est un terme un peu craignos. D’ailleurs, ben voilà, même craignos, c’est craignos. Mais c’est parce que je suis choqué ! Qu’est-ce que j’entends ? Tu demandes en mariage une personne âgée ? Et la p’tite Iulia alors, dans tout ça ? Ah il faut que j’m’en occupe tout seul, c’est ça ? Ah très bien... Merci les p’tits fripons... Tiens, ça aussi, c’est un peu craignos, tu vois ? Mais c’est parce que là ouuuh ! Et bravo général, beau boulot ! Ah les pots cassés, c’est Verinus qui répare les pots cassés tout simplement... Ok d’accord, très bien..."
      },
      "author": "verinus"
    },
    {
      "quote": {
        "text": "Y a un truc, quand même, qu’il faut que vous compreniez bien les gars... Si vous voulez, moi, à la base... J’suis une balance... C’est le postulat de départ, on a devant soi, une balance. Donc une personne, si vous voulez, qu’on n’a pas besoin de cogner puisque elle vient elle-même délivrer l’information, sans que vous ayez même à la demander. Parce que non, pourquoi j’vous dis ça ? Puisque... on est quand même à une heure et demie de marrons dans la gueule là... Et si j’vous dis que je ne sais rien, c’est que je pense qu’effectivement... (Procyon le frappe) Pfff... je n’sais rien..."
      },
      "author": "verinus"
    },
    {
      "quote": {
        "text": "Ben dis donc, j’sais pas c’que c’est, \"la pire\", mes p’tits cousins, mais j’peux vous garantir que, vu d’ici, ça fout les boules, hein... Ouuuh... Non, parce que, quand il a dit euh... plusieurs options, j’ai fait toute une série de p’tits pets comme ça, pou, pou, pou..."
      },
      "author": "verinus"
    },
    {
      "quote": {
        "text": "Ah mais ouais... Ah mais bien sûr, les gars... évidemment... nan mais allez-y, c’est mon truc les bateaux moi, je connais à mort... Allez-y hein... J’balance un caillou dans la flotte, y’en à trente qui r’montent."
      },
      "author": "verinus"
    },
    {
      "quote": {
        "text": "(Un sénateur : - J’vais vous dire : le jour où j’ai accepté d’être sénateur, j’aurais mieux fait de m’péter une jambe.) Ça peut encore s’arranger."
      },
      "author": "capito"
    },
    {
      "quote": {
        "text": "Ça s’enferme les registres ! (Glaucia : Ah bon ? ) Ouais ! Et les trous du cul qui font pas leur boulot, ça s’enferme aussi !"
      },
      "author": "capito"
    },
    {
      "quote": {
        "text": "(Glaucia : - Ave Publius Servius Capito, t’avais demandé un rendez-vous ? ) Non. J’ai pas envoyé de fleurs non plus."
      },
      "author": "capito"
    },
    {
      "quote": {
        "text": "(S’adressant à Merlin)Vous préférez monter dans la barque, maintenant, de plein gré, ou dans vingt secondes avec un coup de pompe dans l’oignon ?"
      },
      "author": "capito"
    },
    {
      "quote": {
        "text": "Tu salues plus les généraux ? C’est pourtant largement au-dessus de ton grade merdique."
      },
      "author": "capito"
    },
    {
      "quote": {
        "text": "Alors, sans vouloir te commander, aurais-tu l’obligeance de bien vouloir te magner le cul."
      },
      "author": "capito"
    },
    {
      "quote": {
        "text": "Sans rire, vous foutez quoi là-dedans là ? Pourtant, vous croulez pas sous les visites diplomatiques, il me semble ? Une fois tous les dix ans, vous pouvez donner un coup de balai, non ?"
      },
      "author": "capito"
    },
    {
      "quote": {
        "text": "J’ai à peu près compris le principe du double jeu, mais je ne saurais dire pourquoi, j’ai l’impression que tu nous l’as mis dans l’os ? Et je pense que si tu refous les pieds à Rome, ne le prends pas mal hein... je te ferai éliminer."
      },
      "author": "capito"
    },
    {
      "quote": {
        "text": "La politique, j’en connais qu’une : un soldat pour trente péquenots et le premier bouseux qui se plaint des taxes, on lui coupe un pied !"
      },
      "author": "leodagan"
    },
    {
      "quote": {
        "text": "Attention, attention… il va y arriver un moment où il y a des granges qui vont se mettre à flamber, faudra pas demander d’où ça vient !"
      },
      "author": "guethenoc"
    },
    {
      "quote": {
        "text": "Je vais rentrer mes vaches, là, elles sont accessibles ou faut que je fasse monter un échafaudage ?"
      },
      "author": "guethenoc"
    },
    {
      "quote": {
        "text": "Ce que je dis, tout le monde s’en tamponne ! Je gueule, je gueule, j’pourrais gueuler dans le cul d’un poney ce serait pareil !"
      },
      "author": "guethenoc"
    },
    {
      "quote": {
        "text": "(À Roparzh) Non mais vous allez faire chier le monde pendant combien de temps vous encore avec vos vaches pourries là, hein ?! Vous voyez pas que vous êtes pas fait pour l’agriculture ?! Hein, vous avez qu’à vous recycler dans la mendicité ! En plus, vous avez… Vous avez déjà la tenue !"
      },
      "author": "guethenoc"
    },
    {
      "quote": {
        "text": "Je lui rembourse mes genoux, et si il a filé la vérole à mes bêtes, chuis chuis un marteau moi ! Je crame tout moi ! Ma ferme, la sienne, celles des autres, le château, j’fais flamber la moitié de la Bretagne."
      },
      "author": "guethenoc"
    },
    {
      "quote": {
        "text": "Ces bourgeois, ils savent plus quoi inventer ! A force de lire et d’écrire, ils deviennent plus cons les uns qu’les autres."
      },
      "author": "guethenoc"
    },
    {
      "quote": {
        "text": "(À Roparzh) Excusez ! Y a moyen de vous entretenir deux secondes ? [Roparzh : Oui, c’est au sujet de quoi-t’est-ce ?] C’est au sujet que ce matin je suis passé par hasard devant vos enclos, et j’ai vu que vous aviez une jolie p’tite poule blanche ! [Roparzh : Oui, tout à fait !] Une jolie petite poule ’voyez, le bel animal […] C’est au sujet qu’en fait c’est la mienne, et que vous allez prendre un pain dans la tête, mais quelque chose de violent !"
      },
      "author": "guethenoc"
    },
    {
      "quote": {
        "text": "(À Roparzh) Vous avez tué ma poule ?! Non mais est-ce que vous êtes pas un peu marteau, vous ? Parce que moi ça y est, j’ai les nerfs qui commencent à vriller ! Je vous montre : moi je bondis comme ça, et je vous arrive dessus en piqué diagonal. Et là c’est l’hymne à la cruauté, hein, un autel dressé au culte de la barbarie !"
      },
      "author": "guethenoc"
    },
    {
      "quote": {
        "text": "(À Roparzh) Messieurs dames, dans quelques instants le grand spectacle de la souffrance. Si vous pouvez tâcher moyen de vous éloigner de 25 pieds, bons pieds, hein parce que ça va gicler un peu. !"
      },
      "author": "guethenoc"
    },
    {
      "quote": {
        "text": "A propos de la mission d’espionnage d’Hervé de RinelGuethenoc :Non mais moi c’est pour vous. Je préfère vous avertir parce qu’après vous allez être embêtésArthur :M’avertir de quoi ?Guethenoc :Non mais parce que des chevaliers, on en reçoit de toutes sortes maintenant, alors on a pris le coup. Bon on s’inquiète plus. Même si c’est vrai des fois on comprend pas tout ce qu’ils racontent mais bon, dans l’ensemble, ça se passe pas trop mal, vous voyez ? Et puis y’a toujours une proportion de secoués dans tous les métiers de toutes façons.Leodagan :Ah je pense bien, regardez les paysans !Guethenoc :Ah mais tout à fait, c’est pas moi qui vais vous dire le contraire. ON a deux trois belles pièces, y’a pas à rougir hein ! Et bin celui d’hier que vous m’avez envoyé, attention j’ai jamais vu ça ! Pourtant j’en ai vu hein ! Du barré congénital, des dégénérés de la campagne, j’en ai vu un paquet hein ! Mais lui, on comprend ni ce qu’il dit, ni ce qu’il fait ! C’est rare !Arthur :Non mais c’est un peu particulier parce qu’il était en mission spéciale ...Guethenoc :Ah oui oui oui oui oui, je sais, il nous a dit heu ... ah ouais : \"subrogative\"(...) enfin de toute façon ce que je voulais vous dire, c’est que la nature elle est trop hostile pour un gars comme ça. Non mais attend, un de ces jours, y’a un agriculteur, il va pas se poser de questions, qui va lui mettre une fourche dans la tête. Non c’est pour ça, moi je viens vous voir ..."
      },
      "author": "guethenoc"
    },
    {
      "quote": {
        "text": "Invoquer une meute de loups ? Moi je veux bien, mais je vous préviens : s’ils se retournent contre nous pour nous bouffer les miches, vous viendrez pas pleurer !"
      },
      "author": "merlin"
    },
    {
      "quote": {
        "text": "-Qu’est-ce qui est petit et marron ?[Élias de Kelliwic’h : Un marron.]-Putain, il est fort ce con."
      },
      "author": "merlin"
    },
    {
      "quote": {
        "text": "[À la fée Morgane]: J’adore la chataîgne. Je m’en ferais péter le bide. Vous en voulez ?"
      },
      "author": "merlin"
    },
    {
      "quote": {
        "text": "[A Karadoc et Perceval] : La boutique est fermée, adressez-vous à la concurrence.(Cette réplique sera reprise dans le Livre V, lorsque Merlin quitte Kaamelott)"
      },
      "author": "merlin"
    },
    {
      "quote": {
        "text": "(À propos du rassemblement du corbeau) J’aime pas y aller à ce truc. Ça me gonfle. Y’a tous les clodos du pays qui portent une barbiche et qui se prennent pour des druides !"
      },
      "author": "merlin"
    },
    {
      "quote": {
        "text": "Mais évidemment c’est sans alcool !"
      },
      "author": "merlin"
    },
    {
      "quote": {
        "text": "Alors le chevalier il crie au Romain : Hey ! Vous vous prenez pour le Colisée !"
      },
      "author": "merlin"
    },
    {
      "quote": {
        "text": "Hé toi là bas avec ton casque à cornes, présente-moi ta femme, tu sauras pourquoi t’as des cornes !"
      },
      "author": "merlin"
    },
    {
      "quote": {
        "text": "Franchement, une potion pour faire pisser bleu, ça presse forcément la minute ?"
      },
      "author": "merlin"
    },
    {
      "quote": {
        "text": "Ah ben j’suis mi-démon, moi, les démons c’est pas foutu pareil. D’ailleurs, dans le calendrier démonique je vais bientôt avoir sept ans. J’aurai le droit d’avoir une mogriave. […] Une mogriave ? C’est comme un petit chien, mais hyper vilain."
      },
      "author": "merlin"
    },
    {
      "quote": {
        "text": "J’ai tout entendu et c’est honteux !!"
      },
      "author": "merlin"
    },
    {
      "quote": {
        "text": "Vous n’êtes pas le plus fort, Môssieur Élias ! Quand on confond un clafoutis et une part de clafoutis, on vient pas la ramener !"
      },
      "author": "merlin"
    },
    {
      "quote": {
        "text": "Attendez, je veux être là quand vous lui mettez une chasse !"
      },
      "author": "merlin"
    },
    {
      "quote": {
        "text": "Un arbre ça pousse, c’est là où vous pourrez faire la différence: le camouflage il pousse pas !"
      },
      "author": "merlin"
    },
    {
      "quote": {
        "text": "Quand je dis que Rome est à la Cité ce que la chèvre est au fromage de chèvre, je veux dire que c’est le petit plus qu’y est corollaire au noyau mais qui est pas directement dans le cœur du fruit !"
      },
      "author": "merlin"
    },
    {
      "quote": {
        "text": "Quand vous êtes parti, je me suis dit : Je vais me promener ? Je vais me pas promener ? Finalement j’ai décidé de me beurrer la gueule."
      },
      "author": "merlin"
    },
    {
      "quote": {
        "text": "Moi, je dis que c’est magique à cause des merdes qui pendouillent, mais ça se trouve, c’est pas ça ..."
      },
      "author": "merlin"
    },
    {
      "quote": {
        "text": "Remarquez que moi j’ai un pote poissonnier qui sait boire du lait à la paille par les trous de nez !"
      },
      "author": "merlin"
    },
    {
      "quote": {
        "text": "Moi j’ai vomi deux fois mais c’est moi qu’ai ramassé !"
      },
      "author": "merlin"
    },
    {
      "quote": {
        "text": "Ah mais foutez moi la paix ! J’ai traversé l’île en long, en large et en travers ! Pareil en Aquitaine et en Armorique ! Vous croyez que j’me souviens de tous les trous du cul à qui j’ai balancé mon laïus ?"
      },
      "author": "merlin"
    },
    {
      "quote": {
        "text": "Peau de vache."
      },
      "author": "jurisconsulte"
    },
    {
      "quote": {
        "text": "(Au Père Blaise)Z’êtes un glandeur. Un gros... GLANDEUR !!!"
      },
      "author": "jurisconsulte"
    },
    {
      "quote": {
        "text": "Ah non ! AH NON ! On ne se vautre pas dans la bouffe, c’est INTOLÉRABLE !!! Vous allez arrrrrrêter !!!"
      },
      "author": "jurisconsulte"
    },
    {
      "quote": {
        "text": "Ah mais vous êtes pas ma mère ! Si j’ai envie de mettre des grosses morues dans mon plumard, JE FAIS CE QUE JE VEUX !!! Soyez gentille, lâchez-moi la chemise !"
      },
      "author": "jurisconsulte"
    },
    {
      "quote": {
        "text": "BANDES DE TROUS DU CUL !!!"
      },
      "author": "jurisconsulte"
    },
    {
      "quote": {
        "text": "Mais vous êtes une grosse morue!"
      },
      "author": "jurisconsulte"
    },
    {
      "quote": {
        "text": "Sire, si vous me les enlevez, c’est un tiers de mes revenus qui fout le camp. Parce qu’ils font pas que boire! Ils mangent là un jour sur deux ..."
      },
      "author": "tavernier"
    },
    {
      "quote": {
        "text": "Ben moi, je sais pas si c’est de naissance ou quoi, mais la vue du bourgeois, ça me fait de l’aérophagie."
      },
      "author": "tavernier"
    },
    {
      "quote": {
        "text": "La seule solution pour que ce soit encore plus sale, ça serait de demander aux clients de chier directement par terre ! Je vois que ça."
      },
      "author": "tavernier"
    },
    {
      "quote": {
        "text": "Ah non, ce soir c’est beaucoup du clodo, mais c’est pas ceux là de votre équipe."
      },
      "author": "tavernier"
    },
    {
      "quote": {
        "text": "Et deux jus de pomme qui piquent !"
      },
      "author": "tavernier"
    },
    {
      "quote": {
        "text": "(ivre)C’est pour ça que j’ai jamais été rien réclamer à Kaamelott. Déjà, j’aime pas bien aller pleurnicher. Je bricole mes combines dans mon coin. Je préfère aller « escroquer », plutôt que d’embêter autrui. Vous voyez ?"
      },
      "author": "tavernier"
    },
    {
      "quote": {
        "text": "BAH SI VOUS VOULEZ PAS PASSER POUR DES CLODOS, COMMENCEZ PAR ÉPONGER VOTRE ARDOISE !"
      },
      "author": "tavernier"
    },
    {
      "quote": {
        "text": "(Aux rois assemblés)FUMIEEEERS !!!!"
      },
      "author": "goustan"
    },
    {
      "quote": {
        "text": "( À Arthur au sujet de l’héritier )Je comprends qu’avec deux livres de viande sur l’estomac, on ne soit pas très actif dans une chambre à coucher. Ça ronfle à faire craquer le joint des murs."
      },
      "author": "goustan"
    },
    {
      "quote": {
        "text": "C’est justement parce que vous avez été cocollé par une lopette de jardinier que vous gouvernez comme une femme !"
      },
      "author": "goustan"
    },
    {
      "quote": {
        "text": "Allons, je suis humilié. Moi qui croyais que le Romain respectait ses ennemis, et ben non ! En voilà encore une belle désillusion. S’ils croient que c’est avec une mentalité pareille qu’ils vont fédérer le pays, on leur rend leur fric, on remonte sur les chevaux, et on leur met sur la gueule ! D’un autre côté, restituer une pareille quantité de blé, ça frise le mauvais gout, je suis désolé, ça ne se fait pas ! Ne serait-ce par respect pour les plus nécessiteux. Bon allons, après, il y a le serment : si je garde le blé, j’attaque pas ! Et ben voilà : je garde le blé, j’attaque pas; un serment c’est sacré. Oui mais ce qui m’ennuie, c’est que c’est pile le jour que j’avais choisi pour vous passer le pouvoir, c’est quelque chose, les dates, hein ! Je garde le blé, j’attaque pas, je suis sous serment. Mais vous, maintenant que vous êtes roi de Carmélide, si... s’il vous prend le goût d’aller leur dérouiller le cul, je ne vois vraiment pas comment je pourrais vous en empêcher !"
      },
      "author": "goustan"
    },
    {
      "quote": {
        "text": "Alors c’est ça, la stratégie moderne? Réunir cinq trous-de-balle en cercle et s’balancer des fions?"
      },
      "author": "goustan"
    },
    {
      "quote": {
        "text": "Alors écoutez-moi bien les sent-la-pisse, vous êtes probablement en train d’insulter un roi désigné par les dieux, et s’il y a une chose dont il ne faut pas se foutre, c’est les dieux !"
      },
      "author": "goustan"
    },
    {
      "quote": {
        "text": "Hé ! A l’origine j’étais sorti pour lâcher une caisse, mais quand on vous voit comme ça dans le clair de lune, on a pas envie de bousiller le tableau. J’vais aller loufer à l’intérieur pour emboucaner les autres fumiers. Profitez ! Le plus beau dans les histoires d’amour, c’est le début..."
      },
      "author": "goustan"
    },
    {
      "quote": {
        "text": "Je vous ai passé le pouvoir, je vais pas vous le reprendre. Mais faites attention de pas devenir une tarlouse."
      },
      "author": "goustan"
    },
    {
      "quote": {
        "text": "Et ben vous inviterez vos copains à la maison, on vous organisera une petite après-midi à la plage et vous pourrez faire des pâtés !."
      },
      "author": "goustan"
    },
    {
      "quote": {
        "text": "Allez ! Et si on part assez tôt, on pourra peut-être s’arrêter deux minutes si on tombe sur des champis !."
      },
      "author": "goustan"
    },
    {
      "quote": {
        "text": "Cassez-vous ! Cassez-vous ! Cassez-vous ! Décarrez d’chez moi, bande de clampins ! Taillez-vous vite fait ! Et j’vous conseille de vous mettre au turbin, vous m’entendez ? Et le prochain qui se pointe avec un prototype, un vase à fleurs ou le pot de chambre de sa mamie, j’l’envoie garder les moutons dans les Highlands, pigé ?! Et tenez, reprenez vos merdes ! J’suis pas vide-grenier !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "[Dame Séli : La pêche, les tartes, tout ça c’est du patrimoine] (Arthur, montrant la tarte) C’est du patrimoine ça ?"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Y a pas à dire, dès qu’il y a du dessert, le repas est tout de suite plus chaleureux !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Qu’est ce qu’ils foutent ces cons de Saxons ?"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Mon père, il n’était pas ébouriffé, déjà, hein, il avait une coupe à la con mais c’était plutôt aplati et puis il était pas vaporeux, voilà ! Allez, au lit !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Mais Bohort, j’vais vous faire mettre au cachot [...]. Non mais j’vous écoute, j’vous écoute seulement j’vous préviens, j’vous l’dis, j’vais vous faire descendre en cabane avec un pichet de flotte et un bout de pain sec. J’suis désolé, j’suis démuni, j’vois pas d’autre solution. Et puis j’pense que ça vous donnera un peu l’occasion de... de réfléchir un peu à tout ça à tête reposée, de prendre un peu d’recul sur les choses parce que Bohort, on n’réveille pas son roi en pleine nuit pour des conneries, encore moins deux fois d’suite..."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "(À Merlin)C’est vrai ce qu’on dit, vous êtes le fils d’un démon et d’une pucelle ? […] Vous avez plus pris de la pucelle."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Nouvelle technique : on passe pour des cons, les autres se marrent, et on frappe. C’est nouveau. […] Ah non, ça c’est que nous. Parce qu’il faut être capable de passer pour des cons en un temps record. Ah non, là-dessus on a une avance considérable."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Il commence doucement à me faire chier celui là!"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Sortez vous les doigts du cul !!!"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "(S’adressant au seigneur Perceval)Sur le principe, la Table ronde, c’est pas obligatoire."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "(À Lancelot)Oui, je sais, j’ai arbitré un peu sec. Mais en même temps…"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "(À Guenièvre, à propos de sa mère, Dame Ygerne)Avec ma mère, faut que tout soit carré."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "(À sa mère, Dame Ygerne)Oui… non… nous, on mange quand on a faim."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "(À Perceval, à propos de Merlin)Au bout d’un moment, il est vraiment druide, c’mec-là, ou ça fait quinze ans qu’il me prend pour un con ?"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "(Plantant la seringue dans le bras de Merlin)Ah ! ben ça… i’faut se méfier, avec les mecs à cran !…"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "On se fait couper les deux bras, on revient vous voir et 5 minutes après on retourne se mettre sur la gueule ! Mettez-vous à la place des ennemis, c’est désespérant."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Non, moi j’crois qu’il faut qu’vous arrêtiez d’essayer d’dire des trucs. Ça vous fatigue, déjà, et pour les autres, vous vous rendez pas compte de c’que c’est. Moi quand vous faites ça, ça me fout une angoisse... j’pourrais vous tuer, j’crois. De chagrin, hein ! J’vous jure c’est pas bien. Il faut plus que vous parliez avec des gens."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Quand je viens vous voir, pour vous demander des trucs ; c’est l’enchanteur que je viens voir ; pour qu’il m’donne des solutions d’enchanteur : pas des combines à la noix ou des remèdes de bonne femme ! Vous êtes mon enchanteur, vous êtes pas ma grand-mère, OK ?"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "(À Guenièvre)La prochaine fois que vous faites venir un barde, je lui ouvre le bide de là à là, j’lui sors les boyaux et je file sa langue à bouffer aux chiens. C’est clair, ça ?"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Ça vous fait pas mal à la tête de glandouiller vingt-quatre heures sur vingt-quatre ?"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Oh, mais c’est pas vrai, mais vous allez m’gonfler jusqu’à quand ? Une heure que j’crapahute dans tout le château avec ma bougie, ça va bien, maintenant !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "J’en ai rien à foutre ! Vous pourriez vous marier avec une chèvre si ça vous chante. Et puis, si y en a une qu’est d’accord, rappelez-vous qu’c’est inespéré puis sautez sur l’occasion."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Dieu ! Depuis qu’vous êtes arrivé - ça fait quoi, ça fait deux-trois ans à peu près, enfin j’veux dire deux-trois ans que le truc a bien pris, quoi, qu’les gens en parlent, tout ça - moi j’fais tout c’que j’peux pour mettre les gars au pas. La quête du Graal, le côté symbolique, la lumière, la salvation tout ça j’crois qu’c’est bien rentré. Parce que c’était pas gagné quand même. Moi les mectons d’la Table Ronde c’est pas des flèches, vous êtes au courant d’ça. Quand j’leur parle du Graal, eux ils cherchent un vase, et c’est marre. Si j’commence à m’lancer dans des explications comme quoi c’est pas l’objet qui est important mais le côté symbolique, le sang d’vot’fils, la vie éternelle alors là, les gars y me regardent avec des billes comme ça et puis y décrochent, ah hein, rideau ! Alors j’crois que c’qu’y s’rait pas mal, si on veut faire un peu avancer l’histoire, voyez, ça s’rait de faire péter un signe, mais un truc commak, hein. Parce que la Dame du Lac c’est bien gentil, mais euh, comme y a que moi qui peux la voir c’est pas très encourageant pour les autres. Non au contraire, quand y m’voient causer tout seul, y s’demandent si j’ai pas carrément tourné la carte. Alors voilà, faites c’que vous pouvez, quoi. J’compte sur vous. Donc euh… amen… enfin euh… deo gratias j’sais pu quoi… j’suis désolé j’ai pas eu le temps de potasser les formules."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "(À Guenièvre)Merlin, i’sait déjà pas monter des blancs en neige, alors préparer une potion de polymorphie… Permettez-moi d’avoir des doutes."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Mais comment voulez-vous que j’vous prouve que j’suis moi, ça devient débile, à la fin !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "De toutes façons, c’est ma mère, j’vais pas la faire tabasser par la garde."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Qu’est-ce que c’est, le Graal? Vous savez pas vraiment! Et moi non plus! Et j’en ai rien à cirer! Regardez-nous: y’en a pas deux qui ont le même âge, pas deux qui viennent du même endroit! Des seigneurs, des chevaliers errants, des riches, des pauvres! Mais, à la table ronde, pour la première fois dans toute l’histoire du peuple breton, nous cherchons tous la même chose: le Graal! C’est le Graal qui fait de vous des chevaliers, des hommes civilisés, qui nous différencie des tribus barbares. Le Graal, c’est notre union. Le Graal c’est notre grandeur."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "J’suis chef de guerre moi, j’suis pas là pour agiter des drapeaux et jouer d’la trompette..."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "(à Perceval) Rangez moi ça, débile, la table ronde, c’est pas la fête de l’artisanat !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Au gros sel ? Qu’est ce que c’est que ces conneries ? Vous me prenez pour une épaule d’agneau?"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Mais j’ai pas l’temps ! De faire de la broderie, maintenant ! J’vous dis qu’on est en train de se prendre une peignée !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Vous croyez vraiment que vous avez les moyens de me convoquer ? Je suis là parce que j’veux bien… Et si vous m’avez fait déplacer pour rien, je vous balance quinze jours dans une cage sans boire ni bouffer et je me démerde pour que vous chopiez le typhus. Je vous écoute. (Perceval : bon, on va faire simple.)J’vous l’conseille, oui."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Quel tas de merdier... Non mais sérieusement, quel merdier! Vous vous croyez où?"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Décarre tes troupes de chez moi ou j’crame ton pays. C’est assez simple comme vocabulaire ?"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "(À Perceval) Arthur, le dragon, Arthur... Y a rien qui gigote là-dedans ?"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Vous, vous devriez arrêter de sourire. J’vous promets; ça devient vraiment malsain."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Quand vous voyez des gadins de 15 pieds de haut, plantés en rond, figurez-vous qu’ils ont pas poussé dans la nuit."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "(Parlant tout seul)"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Vil félon, où as-tu dissimulé le Graal Sacré ?Dans ton cul !Tu paieras pour cet affront !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Non mais regardez . Maintenant que j’ai enlevé le mie de mon pain , aaah ouh , Arthur ! Le Graal tu t’en iras quérir . Mam mam mam mam , mam ."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Attention , L’ogre des collines !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "(Parlant tout seul, à table, jouant avec des aliments)"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Sire nous voici a l’entrée de la grotte… Pied à terre mon fidèle Lancelot, le Graal est a porté de main !Attention sire derrière vous ! Le chevalier noir !euheuh hrrr..inhin Arthur ta dernière heure a sonné…vil félon, ou as tu dissimulé l...e Graal sacré ?Dans ton cul !Tu paieras pour cet affront ! tfftftfftfff brr...rr BRRR ! Aaahh…Victoire sire ! Le Graal enfin ! Il est vachement gros ! Attention il est pas du tout comme j’imaginais ! Sire écoutez, les villageois, ils vous acclament comme des villageois ! Vive Arthur, vive le roi de Bretagne, vive Arthur ! Hourraaa ! Hourraaa ! Au secours, au secours, appelez Merlin ! Merlin arrive, oaaaahhh, apparition inexpliquée, boule de feu boule de feu brrf brrf pffifff. Attention l’ogre des collines :bbhhheeuh, disparaissez de mes terres, périssez êtres inférieurs ! Catapuuultttttess catapuuultees catapuuullttes tirrrreeeezzz ! pfrioou pfriouuu pfrioou pfriouuu pfrioou pfriouuu…(La servante arrive)c’est bon vous pouvez débarrasser ..."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "(A Guethenoc)"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Fleur, unique, belle, vite ! J’ai besoin d’exprimer mon transport. (Guethenoc répond : Pour le transport, vaut mieux la brouette !)"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Mais je vous emmerde, mon petit pote ! Vous commandez ce que je vous dis de commander et vous la fermez bien comme il faut !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Le plus intéressant, c’est, comment vous arrivez à faire un truc aussi immonde avec des ingrédients normaux ? [...] Mais c’est incroyable, j’ai l’impression de bouffer de la terre avec de la bouse et du gravier, ça sent le poulailler, mais c’est du cèleri et des oignons, c’est prodigieux."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Ah le printemps! La nature se réveille, les oiseaux reviennent, on crame des mecs."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Une heure avant, je me dis toujours : \"Tiens, je vais déjeuner avec Perceval, ça me fait plaisir\". [...] Ça vous la coupe, ça, hein ? Bon, après, une fois que j’ai bouffé avec vous, je regrette, hein, on est d’accord. Arrivé au milieu du repas, j’ai toujours envie de vous éclater le crâne avec le tranchant de la coupe, là, vous voyez, pour vous faire... fermer votre gueule une bonne fois pour toutes... mais sinon... je vous aime."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "C’est parce que je cherche le Graal que je suis roi. Et du coup que vous êtes reine. Si je cherchais pas le Graal, vous seriez encore en Carmélide en train de torcher le cul des vaches dans une des fermes de votre con de père !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Mais je ne suis pas romain, merde !!"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "(parlant tout seul, ivre) On y voit comme à travers un pelle là-dedans... Hé lumières!!! Pff bande de fainéants... Ah ça, pour roupiller, vous êtes fortiche (s’esclaffe) Les chevaliers de la Table Ronde... CHEVALIERS DE MES DEUX !!! Chuis p... chuis pas roi, moi ? C’est p..., c’est pas moi le roi ?! (dégainant Excalibur) Et ça, c’est du nougat ??? Tout seul, je vais le chercher le Graal, moi, et la vie éternelle, c’est pour bibi !!! Et vous, vous irez vous gratter!!!"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Le seigneur Perceval ne se met jamais en situation dangereuse. Pour ça, il fait preuve d’une intelligence redoutable"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Mais vous êtes pas mort, espèce de connard ?"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Oubliez ce que je viens de dire. Le Graal, c’est de la merde."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "J’vais vous dire : même si le pays était à feu et à sang, il serait hors de question que j’rate un truc pareil !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Et si je vous dis que vous êtes deux glands, là, vous avez du péremptoire. C’est vous qui voyez."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Je gueule; c’est vrai, j’suis un peu sec, tout ça, mais pour quelqu’un comme moi qui a facilement tendance à la dépression c’est très important ce que vous faites, parce que... Comment vous dire... C’est systématiquement débile mais c’est toujours inattendu. Et ça c’est très important pour la... la santé du... du cigare..."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Mais ça va, maintenant, arrêtez le cirque, on va pas y passer la journée ! J’vous dis qu’il faut qu’j’aille chez Dagonet, alors j’attends qu’vous vous pétiez un bras, et j’me casse, alors magnez-vous l’tronc !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Y’a trop de clampins qui se disent poètes qui sortent la licence poétique dès qu’ils pondent trois merdes que personne comprend ."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Au printemps, le sommeil ne cesse dès l’aurore. Partout se font ouïr les gazouillis d’oiseaux. La nuit s’achève enfin dans le souffle des eaux, qui sait combien de fleurs seront tombées encore . Ah, ben oui, c’est sûr, c’est du chinetoque (poème deMeng Haoran- VIII°s), hein, les mecs ils se râclent un peu la soupière avant de sortir n’importe quelle connerie !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Mais qu’est-ce que que vous faites là, trou du cul ??"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Est-ce que vous avez conscience que j’ai de menues responsabilités au sein de ce gouvernement qui me tiennent relativement éloigné des problèmes de répartition des piaules?"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Et alors vous allez me libérer les locaux avant ce soir vous entendez, j’veux les turnes impeccables, les draps en tas dans le couloir et les clefs sur la porte, vous retournez crécher dans vos pays de débiles et vous foutez le camp de ma salle de bain !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Bohort, je vous donne l’ordre de vous rendre immédiatement en Andalousie pour y rencontrer le chef wisigoth et lui transmettre le message de paix suivant :... « Coucou »..."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Eh bien, c’est l’histoire d’un petit ourson qui s’appelle… Arthur. Et y’a une fée, un jour, qui vient voir le petit ourson et qui lui dit : Arthur tu vas partir à la recherche du Vase Magique. Et elle lui donne une épée hmm… magique (ouais, parce qu’y a plein de trucs magiques dans l’histoire, bref) alors le petit ourson il se dit :\"Heu, chercher le Vase Magique ça doit être drôlement difficile, alors il faut que je parte dans la forêt pour trouver des amis pour m’aider.\"Alors il va voir son ami Lancelot… le cerf (parce que le cerf c’est majestueux comme ça), heu, Bohort le faisan et puis Léodagan… heu… l’ours, ouais c’est un ours aussi, c’est pas tout à fait le même ours mais bon. Donc Léodagan qui est le père de la femme du petit ourson, qui s’appelle Guenièvre la truite… non, non, parce que c’est la fille de… non c’est un ours aussi puisque c’est la fille de l’autre ours, non parce qu’après ça fait des machins mixtes, en fait un ours et une truite… non en fait ça va pas. Bref, sinon y’a Gauvain le neveu du petit ourson qui est le fils de sa sœur Anna, qui est restée à Tintagel avec sa mère Igerne la… bah non, ouais du coup je suis obligé de foutre des ours de partout sinon on pige plus rien dans la famille… Donc c’est des ours, en gros, enfin bref… Ils sont tous là et donc Petit Ourson il part avec sa troupe à la recherche du Vase Magique. Mais il le trouve pas, il le trouve pas parce qu’en fait pour la plupart d’entre eux c’est… c’est des nazes : ils sont hyper mous, ils sont bêtes, en plus y’en a qu’ont la trouille. Donc il décide de les faire bruler dans une grange pour s’en débarrasser… Donc la fée revient pour lui dire :\"Attention petit ourson, il faut être gentil avec ses amis de la forêt\"quand même c’est vrai, et du coup Petit Ourson il lui met un taquet dans la tête à la fée, comme ça :\"BAH !\".Alors la fée elle est comme ça et elle s’en va… et voilà et en fait il trouve pas le vase. En fait il est… il trouve pas… et Petit Ourson il fait de la dépression et tous les jours il se demande s’il va se tuer ou… pas…"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Le Graal, je sais pas où il est mais il va y rester un moment, c’est moi qui vous l’dis !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Quand on file une histoire à un copiste, pour qu’il en fasse 3 exemplaires, qu’ça va lui prendre trois mois,et qu’ça va coûter la peau des fesses, c’est pas pour raconter le temps qu’il fait ou ce que vous avez bouffé le midi, hein, il faut qu’ça pète !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Le Saint-Suaire ? Vous avez foutu en l’air le Saint-Suaire ?"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "La religion c’est le bordel, admettez-le ! Alors laissez-moi prier c’que j’veux tranquille. ’M’empêche pas d’la chercher, votre saloperie de Graal."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Mais c’est pas vrai mais c’est pas vrai mais c’est pas vraiiiiiiii !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "[Bohort: Ça dépend, Attila vous le comptez comme un Hun ?] Ben évidemment, j’le compte pas comme un Ibère !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "(À Perceval)Est-ce que vous avez souvenir qu’il se soit passé quelque chose entre Mevanwi et moi ?Perceval : À quel niveau ?Au niveau... du chou rouge."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "(À Seriane d’aquitaine)Mais votre oncle mes béliers pourris il va se les prendre dans le fion !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "J’vais vous en faire préparer un de bon de sortie. Signé, tamponné, tout ce qu’il y a de plus officiel. Et puisque vous aimez les catapultes, on va vous mettre les miches dedans, vous, votre fils, votre femme, et tout l’orchestre. Et paf, feu nourri, direction Carmélide, la Bretagne vue du ciel ! Ça vous apprendra à bouffer à tous les râteliers."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Et ben si ils veulent la place les gars, je leur laisse !… Qu’ils y viennent chercher le Graal avec la compagnie de loustics que je me promène… Je leur souhaite un bon séjour aux mecs !… Ils se les farciront, les séances de la Table Ronde où tout le monde roupille du début à la fin !… Les doléances, les revendications, les clans !… Moi, pendant ce temps-là, j’irai glander en Andalousie !… Là-bas au moins, on peut se baigner sans avoir les doigts de pieds tout bleus au bout de cinq minutes !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "C’était quand la dernière fois qu’on s’est retrouvés tous d’accord sur un truc !?"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Franchement, j’ai connu des cafards moins opiniâtres..."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Vous allez voir qu’il n’y a aucun problème…Siècle des larmes, hurlements…Très bien.Au jour, Dieu Roi de…Roi de Logres ?Fait affront du Lac combattant frère à l’épéeFemme de Vannes épousée commet fautePanique, ruines, fin d’un mondeSur Terre sans démons ni sorcièresViens, dieu des morts solitaire des frayeursDu ciel à l’insulte la Réponse[…]Là, ça pue du cul, mais violent."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Je pense que vous glandouillez bien assez comme ça dans la réalité pour qu’on puisse se permettre d’optimiser le fictionnel."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "(À Gauvain) Non, comme salope en Orcanie, y’a ma sœur, la reine, votre mère quoi, mais vous le saviez ça?"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "[Dame Séli] Bon qu’est-ce qu’y a ? C’est pas bon ?[Arthur] Naaan mais c’est au-delà de ça je crois. L’autre jour, je rentrais de la plage et j’suis tombé sur un coin à fraises. Alors j’m’en suis fais un plein ventre ... paske les fraises, quand on leur fout la paix en fait, elles sont consommables. Là c’est aussi des fraises, probablement les mêmes d’ailleurs, mais par un procédé miraculeux, que j’arrive pas à m’imaginer ... on dirait des gadins."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "(à Perceval et Karadoc) Vous vous entrainez à mettre le merdier ?!?"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "J’bouff’rais un ch’val en salade !!!"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Faire tourner cette baraque… et guider tous ces débiles jusqu’au Graal, c’est sur moi que c’est tombé. Les dieux ont trouvé une bonne pomme pour s’arracher les cheveux avec cette histoire de dingues, ils sont pas près de la lâcher."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Je suis désolé, mais les dieux ont pas l’air de votre avis. Je crois qu’ils en ont marre de ma tronche."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "J’suis roi de Bretagne, j’ai pas de conseil à recevoir d’une clodo !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Mais enfin, ça fait 15 lieues que vous nous pétez les noyaux avec vos bestioles : les moutons, les chèvres, les poules, vous croyez que ça nous intéresse ça ? (...) Oh la la, mais c’est pas vrai, les poules euh… c’est plus ce que c’était, les chèvres c’est pas rentable, maintenant les moutons c’est fastidieux ! Vous savez même pas ce que ça veut dire « fastidieux » !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "ARRÊTEZ DE M’APPELER SIRE !!!!!"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "(À Anton) Je parle moins maintenant, je terrasse plus mes ennemis par l’éloquence. Plus je vieillis plus je ferme ma gueule. Aujourd’hui ce qu’il me faudrait c’est le médaillon Harpocrate avec le doigt sur la bouche comme ça. Je suis désolé de jamais être revenu vous voir."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Pour le Graal, j’ai bâti une forteresse, moi. Kaamelott, ça s’appelle. J’ai été chercher des chevaliers dans tout le royaume. En Calédonie, en Carmélide, à Gaunes, à Vannes, aux Pays de Galles. J’ai fait construire une grande table, pour que les chevaliers s’assoient ensemble. Je l’ai voulue ronde, pour qu’aucun d’entre eux ne se retrouve assis dans un angle, ou en bout de table. C’était compliqué, alors j’ai essayé d’expliquer ce qu’était le Graal, pour que tout le monde comprenne. C’était difficile, alors j’ai essayé de rigoler pour que personne ne s’ennuie. J’ai raté, mais je veux pas qu’on dise que j’ai rien foutu, parce que c’est pas vrai."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Qu’est-ce que c’est que quelqu’un qui souffre et qui fait couler son sang par terre pour que tout le monde soit coupable? Tous les suicidés sont le Christ. Toutes les baignoires sont le Graal..."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Ca fait une heure qu’on vous achète tout ce qui vous passe sous le nez ! Si jamais on vous attaque, les gardes peuvent même pas vous défendre parce qu’ils sont obligés de transporter vos saloperies !"
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Les rêves, ça se compare pas."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Je suis le Roi Arthur, je ne désespère pas. Jamais je perds courage. Je suis un exemple pour les enfants."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Seigneur, je me vouerai tout entier à la noble quête dont Vous m’honorâtes. Mais avec l’équipe de romanos que je me promène, on n’est pas sorti des ronces."
      },
      "author": "arthur"
    },
    {
      "quote": {
        "text": "Passe de côté, esquive, attaque droite, hop ! La dague dans la main gauche, garde inversée et crac ! Dix pouces de ferraille dans les côtelettes !"
      },
      "author": "calogrenant"
    },
    {
      "quote": {
        "text": "Vous n’avez qu’à considérer que je suis officiellement cul nu."
      },
      "author": "calogrenant"
    },
    {
      "quote": {
        "text": "Quoi ? Vous voulez que j’humilie ma terre natale pour une connerie d’armure rouillée ?"
      },
      "author": "calogrenant"
    },
    {
      "quote": {
        "text": "(En parlant à Arthur d’un cadeau offert par un clan saxon) Mais c’est un petit mâle, il s’appelle ... \"Ferme ta gueule\", c’est que quand il est né il arrêtait pas de couiner..."
      },
      "author": "calogrenant"
    },
    {
      "quote": {
        "text": "Attendez, on dit chef de clan parce qu’il faut dire quelque chose, hein ! Mais Conran, il doit y avoir trois cahutes sur la plage, ils sont une dizaine à tout casser, et c’est tous des clodos, alors..."
      },
      "author": "calogrenant"
    },
    {
      "quote": {
        "text": "(En Parlant d’Hervé de Rinel)Ah mais c’est ça qui pue!"
      },
      "author": "calogrenant"
    },
    {
      "quote": {
        "text": "Mille excuses... Normalement, je devrais pas dire ça à un prêtre chrétien, mais, comme vous m’avez tout l’air d’être un gros baltringue euh, je me permets ? (Père Blaise : Mmmh ?...)Vous avez oublié les alliances."
      },
      "author": "drusilla"
    },
    {
      "quote": {
        "text": "Je préviens monsieur et madame que s’ils ont dans l’idée de remplacer leur hypothétique progéniture par des groupes d’amis dans le style de celui-ci, en ce qui me concerne, y a d’la démission dans l’air."
      },
      "author": "drusilla"
    },
    {
      "quote": {
        "text": "Mais c’est pas juste, ça ! J’ai jamais porté de rose, hein. J’aime pas les fleurs, je me lave pas et je pisse dans mon armure, comme vous !"
      },
      "author": "edern"
    },
    {
      "quote": {
        "text": "Quoi, c’est parce que je préfère les hommes c’est ça ? À ce compte-là, faut virer Bohort aussi..."
      },
      "author": "edern"
    },
    {
      "quote": {
        "text": "Tapette, mais c’est qui qui se trimballe en robe à travers tout le pays? […] Moi j’te parle p’tite fofolle!!"
      },
      "author": "edern"
    },
    {
      "quote": {
        "text": "Dehors le cureton! Dehors le cureton!"
      },
      "author": "edern"
    },
    {
      "quote": {
        "text": "Du temps de Pendragon, on avait le sens du dramatique : le Lac, Stonehenge, Avalon… Maintenant, dès qu’ils croisent un dragon, ils font un meeting."
      },
      "author": "ygerne"
    },
    {
      "quote": {
        "text": "(À propos du chateau de Kaamelott) Vulgaire ? Oui... Mais pas seulement."
      },
      "author": "ygerne"
    },
    {
      "quote": {
        "text": "[Arthur : Vous mangez à quelle heure, vous, à Tintagel?] A Tintagel, on mange quand on l’a mérité, quand on sait qu’on a accompli ses commandements avec humilité et qu’on a glorifié sa famille [Arthur : Oui, non, nous, on mange quand on a faim.]"
      },
      "author": "ygerne"
    },
    {
      "quote": {
        "text": "(En parlant d’Arthur et en le regardant d’un air narquois) Au cas où il aurait une petite \"faim-faim\"!?"
      },
      "author": "ygerne"
    },
    {
      "quote": {
        "text": "Mais je vous empêche pas de faire la guerre, mais vous la ferez guéri !"
      },
      "author": "ygerne"
    },
    {
      "quote": {
        "text": "Allez y! Défilez les petites fourmis. Mettez vous bien en rang. Venez mesurer votre risible destin à celui des Pendragon. Venez constater la navrante insignifiance de vos existences. Vous avez pensé que les dieux allaient enfin reconnaitre en vous le souverain que personne n’avait vu? Vous alliez enfin donner au monde le spectacle de votre avènement. Quel roi suis-je ? Un roi sévère ? un roi conquérant ? Vous n’êtes rien. Rien ! Vous retournerez chez vous comme vous en êtes parti… Anonyme ! Paisiblement, mon fils viendra reprendre ce qui est à lui. Et vous mettrez un genou en terre. Et vous baisserez les yeux. Et vous jurerez fidélité. Car c’est tout ce qu’il vous reste !"
      },
      "author": "ygerne"
    },
    {
      "quote": {
        "text": "Vous êtes des porcs !"
      },
      "author": "ygerne"
    },
    {
      "quote": {
        "text": "Si on faisait le coup du bouclier humain ?[...] Par exemple, Sire, Léodagan et moi on fait semblant de vous prendre en otage : on vous met une dague sous le cou et on traverse le camp adverse en gueulant : \" Bougez pas, bougez pas ou on bute le roi!\"..."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Putain, en plein dans sa mouille !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Faut faire comme avec les scorpions qui se suicident quand ils sont entourés par le feu, faut faire un feu en forme de cercle, autour d’eux, comme ça ils se suicident, pendant que nous on fait le tour et on lance de la caillasse de l’autre côté pour brouiller... Non ?"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "C’est pas faux."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Toi un jour je te crame ta famille, toi."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Faut arrêter ces conneries de nord et de sud ! Une fois pour toutes, le nord, suivant comment on est tourné, ça change tout !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Donc, pour résumer, je suis souvent victime des colibris, sous-entendu des types qu’oublient toujours tout. Euh, non… Bref, tout ça pour dire, que je voudrais bien qu’on me considère en tant que Tel."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "(Entrant subitement dans la Salle de la Table Ronde)Excusez, c’est juste pour vous dire que je vais pas pouvoir rester aujourd’hui ! Faut que je retourne à la ferme de mes vieux ! Y a ma grand-mère qui a glissé sur une bouse ! C’est le vrai merdier !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "On a même un tabouret ! Quand on s’assoit d’ssus, on se retrouve sur un autre tabouret dans une taverne dans le Languedoc [...] Ouais, le siège de transport qu’ils appellent. En plus, comme par hasard c’est moi qui ai essayé le premier. Deux semaines et demi plus le bateau qu’ça m’a pris pour revenir. J’avais pas compris qu’en me rasseyant d’ssus, ça me ramenait de l’aut’côté. Et à l’arrivée j’me suis fait mettre une chasse, parce que j’avais ramené l’autre tabouret, et que soit-disant il aurait fallu qu’il reste là-bas. Pourtant ils marchent les deux tabourets ! Eh ben ils sont l’un à côté de l’autre. Alors ça fait pas pareil."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "C’est pour ça : j’lis jamais rien. C’est un vrai piège à cons c’t’histoire-là. En plus j’sais pas lire."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Ben si, si c’est l’même volume sonore, on dit \"équidistant\" [...] S’ils sont équidistants en même temps que nous, on peut repérer le dragon par rapport à une certaine distance. Si le dragon s’éloigne, on s’ra équidistant, mais ça s’ra vachement moins précis et... et pas réciproque."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "(À Arthur) Sire, avec tout le respect, est-ce que la reine a les fesses blanches ?"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "(À Arthur et Lancelot) Ça sert à rien, un siège, si elle est enceinte, il faut des linges blancs et une bassine d’eau chaude."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "(À Arthur et Lancelot) Une fois, à une exécution, je m’approche d’une fille. Pour rigoler, je lui fais : « Vous êtes de la famille du pendu ? »... C’était sa sœur. Bonjour l’approche !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Si Joseph d’Arimathie a pas été trop con, vous pouvez être sûr que le Graal, c’est un bocal à anchois."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Sire, Sire ! On en a gros !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "(A Arthur) Moi j’crois plutôt que la prochaine fois, vous nous enverrez bouler tout pareil, c’est pas vrai ? (...) Ha... On en a gros..."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "(À Arthur) Moi, j’serais vous, je vous écouterais... Non, moi, j’serais nous, je vous... Si moi, j’étais vous, je vous écouterais ! Non, elle me fait chier, cette phrase !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "C’est marrant les petits bouts de fromage par terre. C’est ça que vous appelez une fondue ?"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "J’voudrais pas faire ma raclette, mais la soirée s’annonce pas super."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "(En parlant des clients de la taverne) Quand même, ils sont onze. J’ai calculé sur les treize dernières années, dans les deux heures qui précèdent le coucher du soleil, vous en êtes à une moyenne de 8,422."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Après demain, à partir d’aujourd’hui ?"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "De toutes façons, les réunions de la Table Ronde c’est deux fois par mois. Donc, si le mec il dit après-demain à partir de dans deux jours, suivant s’il le dit à la fin du mois, ça reporte."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "C’qui compte, c’est les valeurs !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Là, vous faites sirop de vingt-et-un et vous dites : beau sirop, mi-sirop, siroté, gagne-sirop, sirop-grelot, passe-montagne, sirop au bon goût."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "LEODAGAN CONTRE-ATTAQUE !!!(il passe la balle à Léodagan)"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Et toc ! Remonte ton slibard, Lothard !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "13, 14, 15... Enfin tous les chiffres impairs jusqu’à 22."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "J’le dis pas (en parlant de la date de son anniversaire). [...] A l’époque quand je le disais, tout le monde oubliait de me le souhaiter. Ça me faisait pleurer. Ça m’a gonflé, j’ai arrêté."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Dans la vie, j’avais deux ennemis : le vocabulaire et les épinards. Maintenant j’ai la botte secrète et je bouffe plus d’épinards. Merci, de rien, au revoir messieurs-dames."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Salut, Sire. Je trouve qu’il fait beau, mais encore frais, mais beau !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "(Montrant ses cousins à Arthur) Alors là, c’est Ashton, lui c’est Rutz, lui c’est Pierce, l’autre derrière c’est Pierce aussi, j’ai jamais compris pourquoi, et lui euh, j’crois qu’il a pas d’prénom, tout le monde l’appelle Connard..."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "(À Arthur) C’est l’anniversaire dans tous les recoins, c’est presque tous les ans qu’on a l’anniversaire. Grâce à cet anni... c’est la joie c’est pratique, c’est au moins un principe à retenir pour faire la frite... c’est huuuum lalalalala. Cette année c’est bien, l’anniversaire tombe à pic !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "(Ivre’) PAYS DE GALLES INDÉPENDANT ! J’ai un pivert dans la tête... C’est normal ?"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Karadoc, c’est le gars brillant. Le frère, à côté, c’est sûr... C’est vraiment un gros con."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Ben j’en ai marre. Ça revient à chaque fois sur le tapis ça. [Arthur: Quoi ça ?] Fédéré! D’habitude j’dis rien mais là zut! J’sais pas c’que ça veut dire. Moi j’veux bien faire des efforts pour comprendre les réunions mais faut que chacun y mette du sien aussi. Là on est partis pour une heure avec des fédérés par-ci des fédérés par-là, j’vais encore rien biter et ça me gonfle."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Sans blague on pourrait pas fêter la mort des mecs que je connais pour une fois ? Comment ça ? C’est toujours la mort de vos potes à vous que l’on fête, moi dans quatre jours c’est l’anniversaire de la mort d’un oncle à moi, sans faire exprès il s’est tiré dessus avec un arc."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "(Aux jeunes chevaliers) Le Graal, c’est une vraie saloperie, méfiez-vous. Un jour c’est un vase, une semaine après une pierre incandescente. [...] Incandescente, c’est : qui peut accaparer des objets sans resurgir sur autrui."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Non, vous, vous vous maravez. Quand on a pas de technique, il faut y aller à la zob."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "SI VOUS VOULEZ QU’ON SORTE LES PIEDS DEVANT, FAUDRA NOUS PASSER SUR L’COOOORPS !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Le code c’est \"le code\" ? Ça va, ils se sont pas trop cassé le bonnet, pour l’trouver celui-là !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Y’a du grabuge alors on appelle les 2 couillons... On met les glandus à profit !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "(A Arthur) Ça prouve que j’ai de l’ubiquité... De l’humilité ? C’est pas quand il y a des infiltrations ?"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "À ROULEEEEETTES !! HOULA... J’l’ai un peu trop gueulé ça, non ? À roulettes."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Ah, mais c’est de là que ça vient ! Quand on dit \"ça va comme sur des roulettes\". En fait ça veut dire qu’le mec il peut balancer un morceau de rocher comme une catapulte, il continue quand même d’avancer d’façon mobile."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Une maquette ?! Vous avez pas dit qu’c’était une catapulte ?"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "[En parlant de la Dame du Lac que, pour une fois, tout le monde, sauf Arthur, peut voir]Ouh làlà! elle va pas me gonfler longtemps, la rouquine !!!"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Les 3 actes, c’est les bonnes femmes qui sont mi-taupes mi-déesses, et qui ont forcé les mecs de Bethléem à construire les pyramides."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Tavernier, vous avez des dés ? Il nous en faudrait à peu près de quoi remplir un seau de cette taille.(Le tavernier n’en a que deux)Bon, c’est pas grave, on fera quarante lancers chacun."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Sloubi 1, sloubi 2, sloubi 3, sloubi 4, sloubi 5 [...] sloubi 324, sloubi 325!..."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "C’est moi qui remporte le tour. Quand on remporte le tour à Sloubi, on a quatorze solutions possibles : soit on annule le tour ; soit on passe ; soit on change de sens ; soit on recalcule les points ; soit on compte ; soit on divise par six ; soit on jette les bouts de bois de quinze pouces, ça c’est quand on joue avec les bouts de bois ; soit on se couche ; soit on joue sans atouts. Et après y’a les appels : plus un ; plus deux ; attrape oiseaux ; régoudon ; ou chante Sloubi. [...] Comme vous êtes second, vous avez plus que dix-neuf solutions possibles : soit vous passez ; soit vous sciez en deux les cinquante poutrelles de trente pieds, mais ça c’est quand on joue avec les bouts de bois. Sinon c’est les relances : doublette ; jeu carré ; jeu de piste ; jeu gagnant ; jeu moulin ; jeu-jeu ; joue-jeu ; joue-joue ; joue-jié ; joue-ganou ; gagnar ; catakt ; tacat ; cacatac ; cagat-cata et ratacat-mic. Ou : chante Sloubi. Nous, on va faire que chante Sloubi."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Je vous ai vu une fois dans une carriole, tirée par un cheval. Enfin, la carriole tirée par un cheval."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Dans le Languedoc, ils m’appellent Provençal. Mais c’est moi qui m’suis gouré en disant mon nom. Sinon, en Bretagne, c’est le Gros Faisan au sud, et au nord, c’est juste Ducon .."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Au printemps, j’aime bien pisser du haut des remparts au lever du soleil… Y’a une belle vue !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Ils ont pas de bol, quand même ! Mettre au point un truc pareil et tomber sur des cerveaux comme nous !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Sur une échelle de 2 à 76, et là je préfère prendre large, de 2 à 71 on ne nous écoute pas, de 72 à 75, on nous écoute toujours pas, et seulement à 76 on nous laisse parler sans nous engueuler."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Mais cherchez pas à faire des phrases pourries... On en a gros, c’est tout !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "En plus je connais une technique pour tuer trois hommes en un coup rien qu’avec des feuilles mortes ! Alors là, vous êtes deux, vous avez bien de la chance."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Vous vous prenez pour un enseignant ?... Non j’ s’entais que c’était le moment d’faire une vanne mais y’a rien qui est sorti."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Bon ça suffit maintenant ! Vous voulez qu’j’me foute en rogne comme un enseignant ? ... Qu’est ce que j’ai avec ça moi ?"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Mais moi, j’m’en fous des honneurs, rien à péter, le Graal aussi, rien à péter. Moi, c’est Arthur qui compte. Moi je suis pas un as de la stratégie ou du tir à l’arc, mais je peux me vanter de savoir ce que c’est que d’aimer quelqu’un."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Moi, la canne, ça m’aide. Je visualise le caillou dans l’eau, j’ai l’impression de faire partie d’un tout, moi, le caillou, le fil, le lac, le ciel, c’est entier, vous comprenez ? C’est bien fini. C’est pour ça, moi je me dis, c’est dans ces moments-là qu’on peut bien comprendre des trucs. Vous me prenez pour un con, non ?"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Ah ça y’est, j’viens de comprendre à quoi ça sert la canne. En fait ça sert à rien… Du coup ça nous renvoie à notre propre utilité : l’Homme face à l’Absurde !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "C’est pas moi qu’explique mal, c’est les autres qui sont cons !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "On va pas installer notre carré germinal a la taverne !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "(À Mevanwi) Elle a compris la vilaine frisée ? On a dans l’projet de fonder un clan autonome pour partir à l’aventure et ramener du pognon pour entretenir vos grosses miches !! Alors le cageot il dit merci et il ferme sa boîte à caca !!!"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Vous, vous avez une idée derrière la main, j’en mettrais ma tête au feu !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Si on avait bu un coup dans des trucs qui s’cassent, j’en aurais pété un par terre avant d’monter dans ma chambre, pour bien montrer comment j’suis colère."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Je vais vous poser une série de questions. Vous répondez par oui, non, ou Zbradaraldjan. Ok c’est parti : où se trouve l’oiseau ?... Allez c’est facile ça. Trouve pas ? Bon tant pis. C’était\"sur la branche\". Eh oui, y a des pièges."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Si la mémoire est à la tête ce que le passé, peut-on y accéder à six ? Oui, non, zbradaraldjan ?"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Ma tante me demande de trouver un endroit pour y entreposer 667 noix. A la cave il y a de la place pour 595, à la remise il y a la place pour 337. Qu’est-ce que je fais ? Je les ?... Allez on cherche bon dieu ! Je les... Zbradaraldjan le grenier!... Allez il dégage le bourrin !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Et si je sens que y a des anguilles à la broche, dehors ! Comme César quand il a chassé les marchands du temple, et qu’ils ont foutu le camp sur le bateau avec les bestioles et l’pépé."
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Je crois que c’est rentré par là, et c’est ressorti par là ; et c’est re-rentré par là, et c’est RE-RE-SORTI PAR LA. ET NOUS ON S’SAIGNE AUX QUATRE FROMAGES !!!"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Progressif... N’oubliez pas, dans la casse, le plus important, c’est les suites d’épaisseurs ... Bûche de 10, Bûche de 16; Bûche de 32, Bûbûche, Bibuchette, et re-Bûche de 6 !!!"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "On a une autorité naturelle, il faut en profiter... J’suis sûr que même à poil on ferait toujours chef !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Votre femme, si j’avais pas la flemme de descendre de là, elle aurait pris mon pied dans son cul depuis un moment. Parce y’a un truc qu’on oublie quand on parle de retirer Excalibur : c’est le respect au Roi Arthur! Et le respect au Roi Arthur je remarque que Madame en avait un peu plus quand elle était dans son PLUMARD !!"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Allez, y’a plein de bruit, là ! Si ça se trouve c’est bourré d’oiseaux venimeux. Y’en a des rouges, des jaunes, des re-rouges et des pourpres ! Y bouffent que des noisettes et des escalopes de veau. Et quand ils vous donnent un coup de bec vous voyez une grande lumière et ça vous donne la diarrhée !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "(à Arthur) Ouais en même temps ça vous a prouvé qu’on avait pas froid au ventre !(Arthur : aux yeux!)Comment ?(Arthur :Aux yeux, pas froid au ventre.)(Karadoc : Froid aux yeux ? Comment c’est possible ça ?)Ben si, à la limite avec du vent… mais bon si on a froid aux yeux on les ferme. !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Nan mais je l’ai déjà impressionné, moi ! Je lui ai expliqué une nouvelle technique de combat : on se bat à moitié à mains nues, et à moitié avec du calcium. J’peux vous dire il faisait moins le malin !"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "(à Arthur qui vient de lui raconter longuement un rêve)C’est vraiment chouette comme rêve... Moi l’autre nuit j’ai rêvé que Karadoc avait des pinces...Arthur : (confus) C’est-à-dire?Comme un crabe...Arthur : Ah? Et qu’est-ce qu’il faisait avec ses pinces?Il me pinçait le ménisque.Arthur :(interloqué) Le ménisque?Comparés aux vôtres, ils sont pourris mes rêves, ou pas?"
      },
      "author": "perceval"
    },
    {
      "quote": {
        "text": "Oh allez, mon pote ! Fais un effort ! Dans dix minutes, t’es pendu et on n’en parle plus."
      },
      "author": "frontinius"
    },
    {
      "quote": {
        "text": "D’autant que les orchestres en Bretagne, franchement, autant se frotter les noyaux avec des orties!"
      },
      "author": "frontinius"
    },
    {
      "quote": {
        "text": "Oui ... et tu veux les jeter où, tes épluchures ? ... en Germanie ? Balance-moi tes saloperies, et radine sur le champs. PARCE-QUE QUAND je dis TOUT l’MONDE ... ET BEN C’EST TOUT L’MONDE ! ... Tu es gentil."
      },
      "author": "frontinius"
    },
    {
      "quote": {
        "text": "Ben ils m’ont dit d’aller me faire mettre. Après, ils m’ont jeté des gadins et une marmite avec un restant de soupe de poisson."
      },
      "author": "herve"
    },
    {
      "quote": {
        "text": "J’ai pénétré leur lieu d’habitation de façon subrogative […] en tapinant."
      },
      "author": "herve"
    },
    {
      "quote": {
        "text": "Ahhh, c’est pour ça que vous avez changé de siège, c’est parce que vous êtes pépé... Heu non, c’est parce que vous êtes roi."
      },
      "author": "herve"
    },
    {
      "quote": {
        "text": "Y’a plusieurs personnes qui sont passées par votre siège là, et beeen, le tout premier, je crois qu’il s’appelait... Carbure, ça fait vachement longtemps qu’on l’a pas vu. Moi, je serais vous, je lancerais des recherches."
      },
      "author": "herve"
    },
    {
      "quote": {
        "text": "L’adjectif qui me correspond le mieux, c’est : le plancton."
      },
      "author": "herve"
    },
    {
      "quote": {
        "text": "Déjà, à la base, un Burgonde, c’est con comme une meule, alors celui-là ! Ah, vous pouvez pas savoir c’que c’est que de tomber interprète avec un engin pareil ! (bruit de pet) Tiens, vous voyez ? Toute la journée, c’est comme ça ! Il pue, il pète, il lâche des ruines ! Tiens, l’autre jour à table... Il devient tout bleu. Il était en train de s’étouffer avec un os de caille, cet abruti ! Il tousse, il crache, il re-tousse, et BINGO ! Il m’dégueule dessus ! Vous l’croyez, ça ?"
      },
      "author": "interpreteburgonde"
    },
    {
      "quote": {
        "text": "La culture burgonde ? Je savais même pas qu’y en avait une… Non, moi je voulais faire grec moderne, mais y avait plus de place. Il restait que burgonde ou anglais. Aaaaanglais ! Mais c’est encore moins répandu."
      },
      "author": "interpreteburgonde"
    },
    {
      "quote": {
        "text": "(Beurré)Sire, vous êtes quand même un sacré souverain. Accueillir des péquenots qui sentent la bouse, comme ça, dans votre chapeau, ben je dis château!"
      },
      "author": "belt"
    }
  ]
}
